{
  "question1": {
    "index": 1,
    "text": "Quelles sont les principales forces naturelles responsables de l’érosion côtière ?",
    "rep1": "L’action des vagues",
    "rep2": "La dissolution chimique des roches calcaires",
    "rep3": "Les tempêtes et ouragans",
    "rep4": "La sédimentation fluviale",
    "correctRep": 1,
    "explan": "Les vagues exercent une action mécanique continue sur la côte, favorisant le détachement et le transport de matériaux.",
    "source": "BRGM, 2024 — “Littoral, risques côtiers et changement climatique.”"
  },
  "question2": {
    "index": 2,
    "text": "Quel facteur humain accentue l’érosion en bloquant l’apport naturel de sédiments ?",
    "rep1": "La construction de ports",
    "rep2": "La construction de barrages sur les fleuves",
    "rep3": "La plantation de végétation côtière",
    "rep4": "La construction de station balnéaires",
    "correctRep": 2,
    "explan": "Les barrages fluviaux retiennent les sédiments en amont, réduisant l’alimentation naturelle des plages.",
    "source": "BRGM, 2024 ; Causse & Camus, Ocean-Climate.org, 2016."
  },
  "question3": {
    "index": 3,
    "text": "Pourquoi le niveau moyen des mers augmente-t-il actuellement ?",
    "rep1": "Augmentation des précipitations",
    "rep2": "Augmentation des marées quotidiennes",
    "rep3": "Déplacement des plaques tectoniques",
    "rep4": "Fonte des glaces polaires et dilatation thermique de l’eau",
    "correctRep": 4,
    "explan": "La hausse du niveau marin est due à la fonte des glaces et à la dilatation thermique de l’eau liée au réchauffement global.",
    "source": "IHE Delft Institute, 2024."
  },
  "question4": {
    "index": 4,
    "text": "Quel type de côte est le plus vulnérable à l’érosion rapide ?",
    "rep1": "Les falaises rocheuses dures",
    "rep2": "Les deltas fluviaux",
    "rep3": "Les côtes volcaniques",
    "rep4": "Les fjords",
    "correctRep": 2,
    "explan": "Les deltas fluviaux, constitués de sédiments meubles, sont très sensibles aux variations hydrodynamiques.",
    "source": "BRGM, 2024 ; Observatoire du littoral, 2025."
  },
  "question5": {
    "index": 5,
    "text": "Quel est l’objectif principal d’une politique de “retrait stratégique” ?",
    "rep1": "Construire des digues permanentes",
    "rep2": "Déplacer les infrastructures loin du littoral",
    "rep3": "Renforcer les plages artificiellement",
    "rep4": "Interdire totalement l’accès à la côte",
    "correctRep": 2,
    "explan": "Le “retrait stratégique” consiste à anticiper le recul du trait de côte en déplaçant les infrastructures hors zone à risque.",
    "source": "DREAL Bretagne, 2025 — “Loi Climat et Résilience.”"
  },
  "question6": {
    "index": 6,
    "text": "Quelle tempête a entraîné en France une prise de conscience politique majeure sur les risques littoraux ?",
    "rep1": "Xynthia (2010)",
    "rep2": "Lothar (1999)",
    "rep3": "Klaus (2009)",
    "rep4": "Martin (1999)",
    "correctRep": 1,
    "explan": "La tempête Xynthia (2010) a révélé les vulnérabilités du littoral atlantique et entraîné une réforme de la prévention des risques.",
    "source": "Gouvernement.fr, 2022"
  },
  "question7": {
    "index": 7,
    "text": "Que mesure-t-on pour évaluer le recul d’une côte sur plusieurs années ?",
    "rep1": "La hauteur des marées de vives-eaux",
    "rep2": "Le rythme des marées",
    "rep3": "La salinité moyenne",
    "rep4": "La position du trait de côte",
    "correctRep": 4,
    "explan": "Le trait de côte est la limite entre la mer et la terre à un instant donné ; son évolution traduit le recul ou l’avancée du rivage.",
    "source": "Observatoire du trait de côte, 2025."
  },
  "question8": {
    "index": 8,
    "text": "Pourquoi les mangroves protègent-elles efficacement les côtes tropicales ?",
    "rep1": "Elles dissipent l’énergie des vagues grâce à leurs racines",
    "rep2": "Elles augmentent la salinité du sol",
    "rep3": "Elles provoquent la sédimentation des coraux",
    "rep4": "Elles empêchent toute activité humaine",
    "correctRep": 1,
    "explan": "Les racines des mangroves dissipent l’énergie des vagues et piègent les sédiments, limitant l’érosion.",
    "source": "ONU-Environnement, 2016."
  },
  "question9": {
    "index": 9,
    "text": "Quel est l’un des principaux défis des littoraux urbanisés face à l’érosion ?",
    "rep1": "Faible attractivité économique des régions côtières",
    "rep2": "Surabondance de sédiments disponibles",
    "rep3": "Manque d’espace pour laisser la côte reculer naturellement",
    "rep4": "Absence de réglementation sur le bâti",
    "correctRep": 3,
    "explan": "L’urbanisation côtière empêche la mobilité naturelle du rivage, rendant impossible le recul progressif de la ligne de côte.",
    "source": "Cerema, 2024."
  },
  "question10": {
    "index": 10,
    "text": "Quelle solution douce est utilisée pour stabiliser les dunes littorales ?",
    "rep1": "Plantation d’oyats (végétation fixatrice)",
    "rep2": "Construction de murs en béton",
    "rep3": "Creusement de chenaux artificiels",
    "rep4": "Enrochement massif permanent",
    "correctRep": 1,
    "explan": "Les oyats stabilisent les dunes par leurs racines denses, réduisant la mobilité du sable face au vent et aux vagues.",
    "source": "Observatoire de l’Environnement en Bretagne, s.d."
  },
  "question11": {
    "index": 11,
    "text": "Quel terme désigne le transport de sédiments parallèlement au rivage ?",
    "rep1": "Sédimentation transversale",
    "rep2": "Drift littoral (littoral drift)",
    "rep3": "Courant de marée",
    "rep4": "Érosion subaérienne",
    "correctRep": 2,
    "explan": "Le drift littoral désigne le transport des sédiments parallèlement à la côte sous l’effet des vagues obliques.",
    "source": "BRGM, 2024."
  },
  "question12": {
    "index": 12,
    "text": "Quel pays est exemplaire en matière de gestion intégrée du littoral via des polders et digues ?",
    "rep1": "Brésil",
    "rep2": "Pays-Bas",
    "rep3": "Australie",
    "rep4": "Japon",
    "correctRep": 2,
    "explan": "Les Pays-Bas sont un modèle historique de gestion intégrée avec digues, polders et zones tampons.",
    "source": "Programme des Nations Unies pour l’Environnement, 2016."
  },
  "question13": {
    "index": 13,
    "text": "Qu’est-ce que le “rechargement de plage” (beach nourishment) ?",
    "rep1": "Apport artificiel de sable pour compenser les pertes",
    "rep2": "Construction d’un mur pour retenir le sable",
    "rep3": "Extraction de sable pour le commerce",
    "rep4": "Plantation d’arbres sur la plage",
    "correctRep": 1,
    "explan": "Le rechargement de plage consiste à ajouter du sable artificiellement pour compenser les pertes dues à l’érosion.",
    "source": "Wikipédia, “Rechargement de plage” ; Université du Littoral-Côte d’Opale, 2024."
  },
  "question14": {
    "index": 14,
    "text": "Quelle zone côtière européenne est célèbre pour son recul accéléré du littoral (ex. falaises qui reculent rapidement) ?",
    "rep1": "Côte d’Azur",
    "rep2": "Holderness (Angleterre)",
    "rep3": "Côte Basque",
    "rep4": "Les fjords norvégiens",
    "correctRep": 2,
    "explan": "La côte du Holderness, en Angleterre, recule de plus d’un mètre par an en raison de ses argiles friables.",
    "source": "BRGM, 2024."
  },
  "question15": {
    "index": 15,
    "text": "Quel rôle jouent les mangroves pour l'érosion côtière ?",
    "rep1": "Elles accélèrent l’érosion par leurs racines",
    "rep2": "Elles empêchent la photosynthèse marine",
    "rep3": "Elles stockent le sable en profondeur mais n’affectent pas la mer",
    "rep4": "Elles dissipent l’énergie des vagues et favorisent la sédimentation",
    "correctRep": 4,
    "explan": "Les mangroves amortissent les vagues et piègent les sédiments, limitant l’érosion et favorisant la stabilité côtière.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question16": {
    "index": 16,
    "text": "Quel phénomène amplifie l’érosion en rendant les tempêtes plus destructrices ?",
    "rep1": "La baisse de la pression atmosphérique globale",
    "rep2": "L’augmentation de la salinité",
    "rep3": "La hausse du niveau moyen de la mer",
    "rep4": "La diminution de la couverture nuageuse",
    "correctRep": 3,
    "explan": "La montée du niveau marin accroît la hauteur d’eau à la côte, augmentant la portée des vagues pendant les tempêtes.",
    "source": "IPCC, 2023 ; BRGM, 2024."
  },
  "question17": {
    "index": 17,
    "text": "Quelle est l’une des conséquences économiques directes de l’érosion côtière ?",
    "rep1": "Baisse des prix agricoles intérieurs",
    "rep2": "Perte de terrains et dévaluation immobilière en bord de mer",
    "rep3": "Augmentation de la pêche locale",
    "rep4": "Diminution du tourisme mondial",
    "correctRep": 2,
    "explan": "La perte de terrain réduit la valeur foncière et entraîne une dépréciation immobilière durable dans les zones à risque.",
    "source": "Fonciers en Débat, 2024."
  },
  "question18": {
    "index": 18,
    "text": "Quelle structure artificielle longitudinale est construite perpendiculairement au rivage pour piéger le sable ?",
    "rep1": "Brise-lames offshore",
    "rep2": "Jetée en arc",
    "rep3": "Claie (filet)",
    "rep4": "Jettée / épi (groin/groyne)",
    "correctRep": 4,
    "explan": "Les épis, construits perpendiculairement au rivage, piègent le sable déplacé par le courant littoral.",
    "source": "Cerema, 2023."
  },
  "question19": {
    "index": 19,
    "text": "Que mesure principalement l’étude du “bilan sédimentaire” d’un littoral ?",
    "rep1": "L’équilibre entre apports et pertes de sédiments d'un littoral",
    "rep2": "Les quantités de sédiments perdues en un an d'un littoral",
    "rep3": "Les quantités de sédiments gagnées en un an d'un littoral",
    "rep4": "La vitesse de variation des sédiments d'un littoral",
    "correctRep": 1,
    "explan": "Le bilan sédimentaire évalue l’équilibre entre apports et pertes pour déterminer si une côte s’érode ou s’engraisse.",
    "source": "BRGM, 2024."
  },
  "question20": {
    "index": 20,
    "text": "Quel est le principal danger du “coastal squeeze” (resserrement côtier) ?",
    "rep1": "Augmentation de la largeur des plages",
    "rep2": "Disparition des zones humides entre la mer et les aménagements fixes",
    "rep3": "Création de récifs artificiels",
    "rep4": "Réduction du trafic maritime",
    "correctRep": 2,
    "explan": "Le “coastal squeeze” résulte du blocage des zones humides entre la mer montante et des ouvrages rigides, menant à leur disparition.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question21": {
    "index": 21,
    "text": "Quelle solution est qualifiée de “retrait stratégique” (managed retreat) ?",
    "rep1": "Renforcer toutes les digues existantes",
    "rep2": "Déplacer les infrastructures en retrait du littoral",
    "rep3": "Installer des brise-lames en permanence",
    "rep4": "Interdire toute navigation",
    "correctRep": 2,
    "explan": "Le “managed retreat” planifie le déplacement des infrastructures pour éviter des coûts croissants de protection.",
    "source": "DREAL Bretagne, 2025."
  },
  "question22": {
    "index": 22,
    "text": "Quel type de côte est typiquement formé par l’accumulation de sédiments venant d’un fleuve ?",
    "rep1": "Côte rocheuse",
    "rep2": "Côte fjordique",
    "rep3": "Côte volcanique",
    "rep4": "Delta fluvial",
    "correctRep": 2,
    "explan": "Les deltas se forment par accumulation de sédiments fluviaux à l’embouchure des cours d’eau.",
    "source": "BRGM, 2024."
  },
  "question23": {
    "index": 23,
    "text": "Quel outil de surveillance moderne permet de cartographier précisément le trait de côte ?",
    "rep1": "Analyse multispectrale par drones combinée à la photogrammétrie",
    "rep2": "Imagerie satellite et LIDAR aérien",
    "rep3": "Cartographie bathymétrique par sonar multifaisceaux",
    "rep4": "Réseaux de capteurs océanographiques pour la modélisation hydrodynamique",
    "correctRep": 2,
    "explan": "Le LIDAR et l’imagerie satellite permettent un suivi haute précision du trait de côte sur plusieurs décennies.",
    "source": "LETG-Géomer, Université de Bretagne Occidentale."
  },
  "question24": {
    "index": 24,
    "text": "Pourquoi l’extraction de sable (sable mining) près du littoral pose-t-elle problème?",
    "rep1": "Parce qu’elle enrichit artificiellement les plages",
    "rep2": "Parce qu’elle perturbe principalement les populations halieutiques",
    "rep3": "Parce qu’elle diminue le stock de sédiments disponibles pour le maintien des plages",
    "rep4": "Parce qu’elle modifie la turbidité et la qualité de l’eau",
    "correctRep": 3,
    "explan": "L’extraction de sable réduit le stock sédimentaire côtier et accélère l’érosion à proximité.",
    "source": "Littoral de la Manche, 2025."
  },
  "question25": {
    "index": 25,
    "text": "Quel écosystème côtier est particulièrement efficace pour réduire l’énergie des vagues dans les zones tropicales peu profondes ?",
    "rep1": "Prairies alpines",
    "rep2": "Récifs coralliens",
    "rep3": "Forêts tempérées",
    "rep4": "Toundra côtière",
    "correctRep": 2,
    "explan": "Les récifs coralliens dissipent 80 à 90 % de l’énergie des vagues avant qu’elles n’atteignent la côte.",
    "source": "ONU-Environnement, 2016."
  },
  "question26": {
    "index": 26,
    "text": "Quel aménagement humain peut accentuer l’érosion en empêchant le transport naturel des sédiments ?",
    "rep1": "Plages de galets",
    "rep2": "Récifs coralliens artificiels",
    "rep3": "Zones humides protégées",
    "rep4": "Jetées et digues",
    "correctRep": 4,
    "explan": "Les jetées et digues perturbent le transit sédimentaire, créant des déséquilibres d’érosion en aval.",
    "source": "Cerema, 2024."
  },
  "question27": {
    "index": 27,
    "text": "Quel processus contribue à la formation de falaises marines abruptes ?",
    "rep1": "Dépôts alluviaux",
    "rep2": "Croissance des mangroves",
    "rep3": "Abrasion et sous-cavage par les vagues",
    "rep4": "Accumulation de sédiments",
    "correctRep": 3,
    "explan": "L’abrasion par les vagues et le sous-cavage des falaises provoquent leur effondrement et forment des escarpements marins.",
    "source": "BRGM, 2024."
  },
  "question28": {
    "index": 28,
    "text": "Quelle pratique agricole en amont peut diminuer l’apport de sédiments au littoral ?",
    "rep1": "Reboisement des bassins versants pour stabiliser les sols et limiter le ruissellement",
    "rep2": "Construction de barrages modulables favorisant le transit sédimentaire contrôlé",
    "rep3": "Installation de haies linéaires sans connexion aux zones tampons hydriques",
    "rep4": "Agriculture de conservation combinée à irrigation intensive",
    "correctRep": 1,
    "explan": "Le reboisement stabilise les sols en amont et limite le ruissellement, donc le transport excessif de sédiments.",
    "source": "FranceEnvironnement, s.d."
  },
  "question29": {
    "index": 29,
    "text": "Quel acteur local est souvent impliqué dans la décision de protéger une zone côtière ?",
    "rep1": "Les compagnies aériennes, souvent concernées par l'impact des conditions climatiques",
    "rep2": "Les municipalités et autorités littorales, responsables de la gestion de l’espace côtier et de l’aménagement durable",
    "rep3": "Les agences spatiales uniquement, pour la surveillance par satellite",
    "rep4": "Les centrales nucléaires, en raison des risques liés à la proximité des sites sensibles",
    "correctRep": 2,
    "explan": "Les municipalités, appuyées par les DDTM et les intercommunalités, sont responsables de la gestion locale du littoral.",
    "source": "DDTM Finistère, 2021."
  },
  "question30": {
    "index": 30,
    "text": "Quelle méthode de protection peut aggraver l’érosion en aval du site protégé ?",
    "rep1": "Rechargement de plage bien planifié, qui maintient l’équilibre sédimentaire",
    "rep2": "Construction de digues et enrochements massifs (armoring), qui bloque le transport naturel des sédiments et exacerbe l’érosion en aval",
    "rep3": "Restauration de marais salants, qui augmente la résilience naturelle aux vagues et à l’érosion",
    "rep4": "Plantation de mangroves, qui réduit l’impact des vagues et stabilise les sédiments",
    "correctRep": 2,
    "explan": "Les digues rigides bloquent le transit sédimentaire, provoquant une érosion accrue en aval du site protégé.",
    "source": "BRGM, 2024 ; Horizons, 2023."
  },
  "question31": {
    "index": 31,
    "text": "Quel terme décrit l’épisode où la mer envahit temporairement des zones basses côtières lors d’une tempête ?",
    "rep1": "Étiage, période de niveau d’eau minimal dans les cours d’eau",
    "rep2": "Sécheresse côtière, déficit prolongé de précipitations affectant le littoral",
    "rep3": "Submersion marine (storm surge / coastal flooding), causée par l’élévation temporaire du niveau de la mer lors de tempêtes",
    "rep4": "Raz-de-marée uniquement, lié aux tsunamis et séismes sous-marins",
    "correctRep": 3,
    "explan": "La submersion marine désigne l’inondation temporaire des zones basses par surcote et vagues lors des tempêtes.",
    "source": "BRGM, 2024 ; Ministère de l’Intérieur, Plan ORSEC “Risques naturels et submersion”."
  },
  "question32": {
    "index": 32,
    "text": "Quelle est une conséquence environnementale positive possible d’un retrait stratégique bien planifié ?",
    "rep1": "Création de nouvelles zones humides et habitats pour la biodiversité",
    "rep2": "Restauration des corridors écologiques permettant la migration des espèces",
    "rep3": "Amélioration de la qualité de l’eau grâce à la filtration naturelle des sols reconquis",
    "rep4": "Réduction de l’érosion côtière à long terme par la reconstitution de plages et dunes naturelles",
    "correctRep": 1,
    "explan": "Un retrait stratégique bien conçu libère de l’espace pour recréer marais et laisses de mer, ce qui profite à la biodiversité et amortit les houles.",
    "source": "Conservatoire du littoral – LIFE Adapto ; Cerema, 2024."
  },
  "question33": {
    "index": 33,
    "text": "Pourquoi les récifs coralliens sont-ils menacés, réduisant leur rôle protecteur ?",
    "rep1": "Parce qu’ils se transforment en forêts",
    "rep2": "En raison du blanchissement lié au réchauffement et de l’acidification des océans",
    "rep3": "À cause de l’augmentation des sédiments",
    "rep4": "Parce qu’ils deviennent trop salés",
    "correctRep": 2,
    "explan": "Le réchauffement et l’acidification provoquent blanchissement et mortalité des coraux, affaiblissant leur rôle de brise-vagues naturels.",
    "source": "IPCC AR6, 2021 ; ONU Environnement, 2016."
  },
  "question34": {
    "index": 34,
    "text": "Quel phénomène lié aux vagues provoque l’érosion sous la base des falaises (sous-cavage) ?",
    "rep1": "Concentration de l’énergie des vagues sur la base des falaises provoquant leur excavation",
    "rep2": "Réfraction et diffraction des ondes modifiant la direction des vagues",
    "rep3": "Action chimique de l’eau sur les minéraux de la falaise",
    "rep4": "Accumulation de sédiments qui protège temporairement la base",
    "correctRep": 1,
    "explan": "Le sous-cavage résulte de la concentration de l’énergie des vagues au pied des falaises, qui creusent une encoche et favorisent l’effondrement.",
    "source": "BRGM, 2024."
  },
  "question35": {
    "index": 35,
    "text": "Quelle pratique de gestion est recommandée pour limiter l’érosion causée par le trafic piétonnier sur les dunes ?",
    "rep1": "Laisser les gens marcher librement sans restriction",
    "rep2": "Construire des murs en verre autour des dunes pour les protéger",
    "rep3": "Installer des passerelles et zones végétalisées pour canaliser le passage",
    "rep4": "Augmenter les parkings pour disperser la foule",
    "correctRep": 3,
    "explan": "Passerelles et ganivelles canalisent le public, la végétation fixatrice (oyat) stabilise le sable et limite l’érosion dunaire.",
    "source": "Observatoire de l’Environnement en Bretagne ; Bretagne Vivante, 2025."
  },
  "question36": {
    "index": 36,
    "text": "Quel est le principal facteur naturel qui contrôle l’apport sédimentaire d’un fleuve vers la mer ?",
    "rep1": "La tectonique uniquement",
    "rep2": "La position des étoiles",
    "rep3": "Le régime hydrologique (débit, crues) et l’utilisation des terres en amont",
    "rep4": "La profondeur des nappes phréatiques",
    "correctRep": 3,
    "explan": "Débits et crues conditionnent le flux sédimentaire vers l’embouchure ; l’occupation des sols en amont modifie ces apports.",
    "source": "BRGM, 2024 ; DDTM Finistère, 2021."
  },
  "question37": {
    "index": 37,
    "text": "Quelle politique publique consiste à déplacer volontairement des habitations menacées plutôt que de les protéger ?",
    "rep1": "Retrait aménagé (managed retreat)",
    "rep2": "Urbanisation côtière",
    "rep3": "Réarmement costal",
    "rep4": "Armoring extrême",
    "correctRep": 1,
    "explan": "Le “managed retreat” planifie le déplacement des biens exposés plutôt que la défense coûteuse et souvent inefficace.",
    "source": "DREAL Bretagne, 2025 ; Gouvernement.fr, 2022."
  },
  "question38": {
    "index": 38,
    "text": "Quel type de côte est le plus susceptible de produire de grandes plages sableuses ?",
    "rep1": "Côte glacière",
    "rep2": "Côte ouverte avec apports réguliers de sédiments fluviaux",
    "rep3": "Côte rocheuse abrupte sans apports sédimentaires",
    "rep4": "Côte d’îlots volcaniques abrupts",
    "correctRep": 2,
    "explan": "Les côtes ouvertes recevant des apports fluviaux réguliers favorisent les plages sableuses étendues.",
    "source": "BRGM, 2024."
  },
  "question39": {
    "index": 39,
    "text": "Quel indicateur climatique étudié par le GIEC influence la montée du niveau marin ?",
    "rep1": "Variation de la couche d’ozone uniquement",
    "rep2": "Fréquence des aurores boréales",
    "rep3": "Fonte des glaciers et dilatation thermique des océans",
    "rep4": "Intensité des marées solaires",
    "correctRep": 3,
    "explan": "La montée des mers est dominée par la dilatation thermique de l’océan et la fonte des glaces continentales.",
    "source": "IPCC AR6, 2021."
  },
  "question40": {
    "index": 40,
    "text": "Qu’est-ce qu’un “brise-lames” immergé ou émergé est principalement conçu pour faire ?",
    "rep1": "Retirer le sable des plages",
    "rep2": "Réduire l’énergie des vagues avant qu’elles atteignent la côte",
    "rep3": "Accélérer les courants côtiers",
    "rep4": "Augmenter la salinité locale",
    "correctRep": 2,
    "explan": "Un brise-lames dissipe l’énergie des vagues avant la côte, réduisant l’érosion et créant parfois des zones d’accumulation.",
    "source": "Université du Littoral – Côte d’Opale, “Techniques de protection” ; BRGM, 2024."
  },
  "question41": {
    "index": 41,
    "text": "Quelle est la principale limite du rechargement de plage comme solution durable ?",
    "rep1": "Nécessité de réapprovisionnements fréquents et coûts élevés",
    "rep2": "Impact écologique sur la faune et la flore locales",
    "rep3": "Difficulté à trouver du sable compatible",
    "rep4": "Risque de gêner certaines activités de loisirs comme la baignade",
    "correctRep": 1,
    "explan": "Le rechargement exige des ré-apports périodiques coûteux, car le sable est à nouveau exporté par la houle et le transit littoral.",
    "source": "Wikipédia — “Rechargement de plage” (2024) ; ULCO, 2018."
  },
  "question42": {
    "index": 42,
    "text": "Quel concept juridique peut être mobilisé pour restreindre la construction en zone littorale à risque ?",
    "rep1": "Droit à la ruine",
    "rep2": "Convention des îles flottantes",
    "rep3": "Zonage littoral et servitudes d’utilité publique (plans locaux d’urbanisme, éviter l’urbanisation)",
    "rep4": "Droit de la montagne",
    "correctRep": 3,
    "explan": "Zonages des PLU/SCOT et servitudes d’utilité publique limitent l’urbanisation dans les secteurs exposés.",
    "source": "Code de l’urbanisme, 2025 ; DREAL Bretagne, 2025."
  },
  "question43": {
    "index": 43,
    "text": "Quel est l’avantage principal d’un récif artificiel bien conçu ?",
    "rep1": "Il réduit l’énergie des vagues et favorise l’accumulation de sédiments",
    "rep2": "Il remplace totalement les récifs coralliens naturels",
    "rep3": "Il garantit toute vie marine autour",
    "rep4": "Il diminue la pollution locale",
    "correctRep": 1,
    "explan": "Un récif artificiel bien dimensionné casse la houle, induit des zones de calme et favorise la rétention sédimentaire locale.",
    "source": "ULCO, “Techniques de protection” ; BRGM, 2024."
  },
  "question44": {
    "index": 44,
    "text": "Quel phénomène géographique aggravé par l’homme accélère l’érosion sur certaines côtes sableuses ?",
    "rep1": "Urbanisation excessive et construction de digues ou infrastructures fixes qui bloquent le mouvement naturel du sable",
    "rep2": "Réduction temporaire du tourisme côtier",
    "rep3": "Plantation massive de végétation stabilisatrice sans planification",
    "rep4": "Surexploitation des poissons herbivores modifiant l’écosystème côtier",
    "correctRep": 1,
    "explan": "Urbanisation, digues et jetées figent le littoral, bloquent le transit sédimentaire et amplifient l’érosion en aval.",
    "source": "Cerema & GéoLittoral, 2023 ; BRGM, 2024."
  },
  "question45": {
    "index": 45,
    "text": "Quel littoral insulaire est souvent cité comme vulnérable à la montée des eaux et à l’érosion ?",
    "rep1": "Îles Shetland",
    "rep2": "Îles Kerguelen",
    "rep3": "Maldives",
    "rep4": "Île de Man",
    "correctRep": 3,
    "explan": "Les Maldives, archipel très bas, sont emblématiques de la vulnérabilité à la montée des eaux et à l’érosion.",
    "source": "ONU Environnement, 2016 ; Maldives Planning Ministry, 2024."
  },
  "question46": {
    "index": 46,
    "text": "Quel est l’effet d’un épi (groyne) mal conçu sur les plages adjacentes ?",
    "rep1": "Création de zones d’accumulation de sable en amont et d’érosion accentuée en aval",
    "rep2": "Perturbation locale des courants pouvant provoquer des dépôts irréguliers sur certaines plages",
    "rep3": "Déplacement partiel des sédiments vers des zones voisines sans stabilisation globale",
    "rep4": "Augmentation inattendue du volume de sable sur toutes les plages environnantes",
    "correctRep": 1,
    "explan": "Un épi piège le sable au vent de la dérive littorale, mais accentue le déficit et l’érosion sous le vent.",
    "source": "BRGM, 2024 ; ULCO, 2018."
  },
  "question47": {
    "index": 47,
    "text": "Quelle discipline scientifique étudie les interactions entre vagues, sédiments et morphologie côtière ?",
    "rep1": "Entomologie",
    "rep2": "Géomorphologie côtière",
    "rep3": "Astroécologie",
    "rep4": "Glaciologie",
    "correctRep": 2,
    "explan": "La géomorphologie côtière étudie formes, processus (vagues, courants) et évolutions du littoral.",
    "source": "LETG-Géomer (UBO), publications HAL."
  },
  "question48": {
    "index": 48,
    "text": "Quel indicateur humain est souvent mesuré pour évaluer la vulnérabilité d’un littoral ?",
    "rep1": "Nombre de cafés par km",
    "rep2": "Nombre de mouettes",
    "rep3": "Densité d’occupation du littoral et valeur des infrastructures exposées",
    "rep4": "Profondeur du manteau terrestre",
    "correctRep": 3,
    "explan": "Densité humaine, valeur des biens et infrastructures exposées sont des variables clés de vulnérabilité.",
    "source": "Observatoire national du trait de côte, 2025 ; Cerema, 2024."
  },
  "question49": {
    "index": 49,
    "text": "Quelle mesure peut réduire l’érosion sans bloquer le flux naturel des sédiments ?",
    "rep1": "Digues en béton armé continues",
    "rep2": "Rechargement de plage et plantation de végétation",
    "rep3": "Construction de ports en dur",
    "rep4": "Enrochement massif au pied des falaises",
    "correctRep": 2,
    "explan": "Le rechargement combiné à la végétalisation stabilise sans barrer le transit sédimentaire comme le ferait une digue continue.",
    "source": "Conservatoire du littoral – LIFE Adapto ; BRGM, 2024."
  },
  "question50": {
    "index": 50,
    "text": "Quel écosystème littoral dissipe l’énergie des vagues et limite l’érosion dans les zones tropicales ?",
    "rep1": "Récifs coralliens",
    "rep2": "Forêts tempérées",
    "rep3": "Toundras côtières",
    "rep4": "Prairies alpines",
    "correctRep": 1,
    "explan": "Les récifs coralliens dissipent une grande part de l’énergie des vagues et protègent les rivages tropicaux.",
    "source": "ONU Environnement, 2016."
  },
  "question51": {
    "index": 51,
    "text": "Pourquoi les falaises marines sont-elles plus vulnérables en hiver ?",
    "rep1": "Gel et dégel fissurent la roche et les vagues renforcent l’érosion",
    "rep2": "Température de l’air plus basse uniquement",
    "rep3": "Absence d’oiseaux marins",
    "rep4": "Couleur sombre des roches",
    "correctRep": 1,
    "explan": "En hiver, cycles gel-dégel et tempêtes renforcent fissuration et sous-cavage, d’où plus d’effondrements de falaises.",
    "source": "BRGM, 2024."
  },
  "question52": {
    "index": 52,
    "text": "Quel rôle joue la végétation des zones humides côtières ?",
    "rep1": "Elle change la salinité de la mer",
    "rep2": "Elle assèche le sol et augmente l’érosion",
    "rep3": "Elle bloque la migration des poissons",
    "rep4": "Elle ralentit les vagues et piège les sédiments",
    "correctRep": 4,
    "explan": "La végétation des zones humides ralentit l’écoulement, piège sédiments et atténue l’énergie des vagues.",
    "source": "BRGM, 2024 ; Conservatoire du littoral, 2024."
  },
  "question53": {
    "index": 53,
    "text": "Quel est un impact économique immédiat de l’érosion côtière pour une commune littorale ?",
    "rep1": "Une baisse directe de l’impôt sur les sociétés local car les entreprises ferment",
    "rep2": "L’augmentation des coûts d’assurance et d’indemnisation des propriétaires exposés",
    "rep3": "Une hausse automatique des subventions versées par l’État pour le tourisme",
    "rep4": "Un afflux massif d’investissements privés en infrastructures de loisirs",
    "correctRep": 2,
    "explan": "L’érosion augmente les coûts d’assurance et les indemnisations locales, car les habitations deviennent à risque.",
    "source": "Échanges Assurance, 2023."
  },
  "question54": {
    "index": 54,
    "text": "Sur le plan financier, pourquoi les collectivités territoriales sont-elles particulièrement concernées par l’érosion du littoral ?",
    "rep1": "Parce qu’elles doivent parfois financer la relocalisation, l’indemnisation et les protections coûteuses",
    "rep2": "Parce qu’elles perçoivent des taxes directement liées à la perte de terrain",
    "rep3": "Parce qu’elles peuvent revendre les plages effacées à des promoteurs",
    "rep4": "Parce qu’elles sont responsables de la pose de digues privées",
    "correctRep": 1,
    "explan": "Les communes doivent financer protections, relocalisations et indemnisations ; ces dépenses pèsent sur leurs budgets.",
    "source": "Gouvernement.fr, 2022."
  },
  "question55": {
    "index": 55,
    "text": "D’un point de vue politique, comment la législation peut-elle intervenir pour limiter l’impact de l’érosion côtière ?",
    "rep1": "En garantissant automatiquement les loyers des habitations menacées",
    "rep2": "En criminalisant l’érosion du littoral comme infraction pénale",
    "rep3": "En imposant des retraits obligatoires du littoral dans les zones à risque via l’urbanisme",
    "rep4": "En interdisant totalement toute construction littorale pour toujours",
    "correctRep": 3,
    "explan": "La loi Climat et Résilience impose le retrait planifié des constructions exposées et l’adaptation de l’urbanisme côtier.",
    "source": "DREAL Bretagne, 2025."
  },
  "question56": {
    "index": 56,
    "text": "Sur le plan social, quelle conséquence de l’érosion côtière est souvent sous-estimée ?",
    "rep1": "Le renforcement immédiat de la mixité sociale sur le littoral",
    "rep2": "L’arrivée massive de nouveaux habitants cherchant du terrain pas cher",
    "rep3": "Le déplacement ou l’abandon de communautés littorales avec perte de repères",
    "rep4": "L’instauration rapide de services publics supplémentaires dans la zone",
    "correctRep": 3,
    "explan": "L’érosion provoque des déplacements forcés de population et la disparition d’identités littorales.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question57": {
    "index": 57,
    "text": "Du point de vue de l’environnement, quel rôle peut jouer l’érosion côtière ?",
    "rep1": "Elle élimine toutes les dunes et falaises, ce qui est toujours négatif",
    "rep2": "Elle peut participer à la dynamique sédimentaire naturelle qui permet aux plages et dunes de se renouveler",
    "rep3": "Elle crée des barrières artificielles renforçant la protection du littoral",
    "rep4": "Elle bloque le transport de sédiments de sorte que les plages deviennent immuables",
    "correctRep": 2,
    "explan": "L’érosion participe au cycle sédimentaire : elle détruit des zones mais en alimente d’autres.",
    "source": "BRGM, 2024."
  },
  "question58": {
    "index": 58,
    "text": "Dans une perspective géopolitique, pourquoi l’érosion côtière est-elle un enjeu au niveau international ?",
    "rep1": "Parce que les migrations dues à la perte de territoire littoral peuvent traverser les frontières",
    "rep2": "Parce que tous les pays ont la même longueur de littoral, donc le coût est identique",
    "rep3": "Parce que les États peuvent revendiquer des parties de mer supplémentaires grâce au retrait des côtes",
    "rep4": "Parce que l’érosion donne droit à un siège supplémentaire à l’ONU",
    "correctRep": 1,
    "explan": "La perte de zones habitables provoque des migrations transfrontalières liées aux changements climatiques.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question59": {
    "index": 59,
    "text": "Sur le plan économique du tourisme, comment l’érosion côtière peut-elle affecter une station balnéaire ?",
    "rep1": "Elle transforme automatiquement la station en port de plaisance, améliorant les recettes",
    "rep2": "Elle peut réduire la largeur des plages, nuire à l’attractivité et donc aux revenus touristiques",
    "rep3": "Elle encourage tous les hôtels à baisser leurs prix, ce qui augmente l’occupation",
    "rep4": "Elle garantit une augmentation des visites pour observer les falaises qui tombent",
    "correctRep": 2,
    "explan": "La réduction des plages fait chuter l’attractivité touristique et donc les recettes locales.",
    "source": "Ministère de la Transition écologique, 2022."
  },
  "question60": {
    "index": 60,
    "text": "Du point de vue financier global, quelle estimation est faite pour les bâtiments menacés par l’érosion en France à horizon moyen terme ?",
    "rep1": "Moins de 1 million d’euros pour tout le littoral",
    "rep2": "Environ quelques centaines de millions d’euros de biens à risque",
    "rep3": "Aucun chiffre fiable n’est présenté car tout est incertain",
    "rep4": "Plus de 100 milliards d’euros de biens exposés à long terme",
    "correctRep": 4,
    "explan": "Plus de 100 milliards d’euros de biens seraient menacés par le recul du trait de côte d’ici 2100.",
    "source": "Observatoire du trait de côte, 2025."
  },
  "question61": {
    "index": 61,
    "text": "Sur le plan politique de l’aménagement, quel est un des moyens mis en place en France pour la gestion du trait de côte ?",
    "rep1": "Le développement d’un indicateur national de l’érosion du littoral pour mieux connaître les zones à risque",
    "rep2": "La vente forcée des terrains littoraux aux collectivités",
    "rep3": "L’obligation pour chaque habitant de financer une digue privée",
    "rep4": "Une interdiction totale de l’accès à la plage",
    "correctRep": 1,
    "explan": "Le Cerema a créé un indicateur national pour suivre et anticiper l’érosion des côtes françaises.",
    "source": "Cerema, 2024."
  },
  "question62": {
    "index": 62,
    "text": "Sur le plan social, comment l’érosion côtière peut-elle creuser les inégalités ?",
    "rep1": "Elle profite toujours aux familles modestes qui peuvent déménager vers les côtes",
    "rep2": "Elle redistribue automatiquement les richesses vers les zones rurales",
    "rep3": "Elle incite tous les habitants à devenir propriétaires",
    "rep4": "Les ménages les plus modestes ont souvent moins de moyens pour s’adapter que les plus aisés",
    "correctRep": 4,
    "explan": "Les ménages modestes sont plus vulnérables car ils ont moins de moyens pour se protéger ou se reloger.",
    "source": "Adaptation-changement-climatique.gouv.fr."
  },
  "question63": {
    "index": 63,
    "text": "D’un point de vue écologique, quel service écosystémique est souvent affecté par l’érosion côtière ?",
    "rep1": "L’arrêt total de la dérive littorale",
    "rep2": "La protection naturelle offerte par les dunes et plages contre les vagues et l’intrusion marine",
    "rep3": "Le remplacement rapide des récifs coralliens par des falaises",
    "rep4": "L’augmentation automatique de la surface des marais",
    "correctRep": 2,
    "explan": "L’érosion détruit les dunes et les plages, affaiblissant la protection naturelle contre les vagues et submersions.",
    "source": "BRGM, 2024."
  },
  "question64": {
    "index": 64,
    "text": "Sur le plan financier/assurance, quel défi majeur pose l’érosion côtière aux assureurs ?",
    "rep1": "Ils peuvent toujours refuser toute couverture pour les zones littorales sans justification",
    "rep2": "Les assureurs sont totalement protégés car l’érosion ne concerne que les espaces publics",
    "rep3": "Le coût croissant des sinistres liés à l’érosion et au recul du trait de côte rend la tarification et la couverture plus complexes",
    "rep4": "Les assureurs n’ont aucun intérêt à suivre l’évolution du trait de côte",
    "correctRep": 3,
    "explan": "L’érosion rend les coûts d’assurance imprévisibles, ce qui complexifie la couverture du risque côtier.",
    "source": "Échanges Assurance, 2023."
  },
  "question65": {
    "index": 65,
    "text": "Géopolitiquement, pourquoi les pays en développement littoraux sont-ils davantage vulnérables à l’érosion côtière ?",
    "rep1": "Parce que leurs ressources pour l’adaptation sont plus limitées, et l’érosion menace les infrastructures, l’agriculture et les zones de pêche",
    "rep2": "Parce qu’ils disposent de toutes les digues possibles mais ne veulent pas les utiliser",
    "rep3": "Parce que l’érosion les rend automatiquement plus riches en sable à vendre",
    "rep4": "Parce que la montée des eaux ne les concerne pas",
    "correctRep": 1,
    "explan": "Les pays en développement ont peu de moyens d’adaptation ; ports et zones agricoles littorales sont exposés.",
    "source": "Programme des Nations Unies pour l’Environnement, 2016."
  },
  "question66": {
    "index": 66,
    "text": "Sur le plan économique régional, quel effet de l’élévation du niveau de la mer et de l’érosion est rapporté dans une étude sur l’UE ?",
    "rep1": "Une hausse systématique du PIB régional de 10 % d’ici 2100",
    "rep2": "Une redistribution automatique des activités vers les zones littorales",
    "rep3": "Aucun effet mesurable car les littoraux pèsent peu dans l’économie",
    "rep4": "Une perte de croissance régionale pouvant aller jusqu’à plusieurs pourcents si aucune adaptation n’est faite",
    "correctRep": 4,
    "explan": "L’inaction face à l’érosion peut entraîner une perte de plusieurs points de PIB régional en Europe.",
    "source": "Étude économique UE, 2024 (arXiv.org)."
  },
  "question67": {
    "index": 67,
    "text": "Sur le plan politique local, quel est un problème fréquemment constaté dans la gestion de l’érosion côtière en France ?",
    "rep1": "Les zones littorales sont toutes privées",
    "rep2": "Certaines communes exposées ne sont pas encore classées ou n’ont pas de stratégie claire de gestion intégrée",
    "rep3": "Tous les programmes de prévention sont parfaitement financés",
    "rep4": "Les habitants refusent toutes protections peu coûteuses",
    "correctRep": 2,
    "explan": "Beaucoup de communes ne disposent pas encore de plan d’adaptation au recul du trait de côte.",
    "source": "Vie-publique.fr, 2024."
  },
  "question68": {
    "index": 68,
    "text": "Du point de vue financier public, que représente l’un des défis futurs majeurs face à l’érosion côtière ?",
    "rep1": "Le transfert automatique du coût vers les propriétaires",
    "rep2": "Le financement d’urbanisation littorale sans budget pour l’érosion",
    "rep3": "La nécessité de choisir entre protéger, aménager ou reloger, avec des arbitrages budgétaires lourds",
    "rep4": "La possibilité de financer des digues infiniment hautes et larges",
    "correctRep": 3,
    "explan": "Les pouvoirs publics doivent arbitrer entre trois choix coûteux : protéger, reloger ou aménager différemment.",
    "source": "Adaptation-changement-climatique.gouv.fr."
  },
  "question69": {
    "index": 69,
    "text": "Sur le plan environnemental et social, quel est un effet méconnu de l’érosion côtière sur les populations ?",
    "rep1": "Une amélioration de la qualité de vie grâce à des vues marines",
    "rep2": "Une montée de l’anxiété, du stress et des relocalisations forcées chez les habitants menacés",
    "rep3": "Un soutien renforcé des services publics",
    "rep4": "Une diminution systématique de la population",
    "correctRep": 2,
    "explan": "L’incertitude liée à la perte d’habitat crée un stress psychologique chez les habitants concernés.",
    "source": "Ouranos, 2023."
  },
  "question70": {
    "index": 70,
    "text": "Du point de vue géopolitique et économique, comment l’érosion côtière peut-elle influencer les chaînes d’approvisionnement ?",
    "rep1": "En élargissant les ports gratuits",
    "rep2": "En remplaçant tous les cargos par des drones terrestres",
    "rep3": "En menaçant les infrastructures portuaires et logistiques littorales, perturbant les échanges",
    "rep4": "En faisant disparaître totalement le transport maritime",
    "correctRep": 3,
    "explan": "L’érosion menace ports, routes et zones logistiques, perturbant les échanges commerciaux.",
    "source": "Le Monde, 2024."
  },
  "question71": {
    "index": 71,
    "text": "Sur le plan financier des entreprises, quel type d’activités littorales est particulièrement vulnérable à l’érosion côtière ?",
    "rep1": "Les fermes en haute montagne",
    "rep2": "Les hôtels, campings, stations balnéaires et bases nautiques",
    "rep3": "Les manufactures situées à 100 km de la mer",
    "rep4": "Les centres de données souterrains en zone désertique",
    "correctRep": 2,
    "explan": "Le tourisme côtier (campings, hôtels, ports de plaisance) est directement affecté par le recul du trait de côte.",
    "source": "Le Figaro Nautisme, 2025."
  },
  "question72": {
    "index": 72,
    "text": "D’un point de vue politique et juridique, quel est un des défis spécifiques face à l’érosion du littoral ?",
    "rep1": "Le remplacement automatique des propriétaires privés par des gestionnaires publics",
    "rep2": "L’absence complète de lois sur le sujet",
    "rep3": "Le fait que chaque pays doive communiquer la hauteur des vagues",
    "rep4": "L’articulation entre urbanisme, GEMAPI, environnement et recul du trait de côte pour éviter les conflits d’usage",
    "correctRep": 4,
    "explan": "La gestion du littoral exige de coordonner urbanisme, GEMAPI et environnement pour éviter les conflits d’usage.",
    "source": "Cerema, 2024."
  },
  "question73": {
    "index": 73,
    "text": "Quelle conséquence économique directe peut avoir la perte de littoral pour une commune touristique ?",
    "rep1": "Une augmentation du foncier côtier",
    "rep2": "Une baisse des recettes fiscales issues de l’hébergement et de la restauration",
    "rep3": "Une stabilisation du marché immobilier",
    "rep4": "Un accroissement du nombre d’emplois locaux",
    "correctRep": 2,
    "explan": "Moins de touristes = moins de taxe de séjour et d’activité commerciale.",
    "source": "Ministère de la Transition écologique, 2023."
  },
  "question74": {
    "index": 74,
    "text": "Quelle approche est privilégiée aujourd’hui pour faire face à l’érosion plutôt que de simplement construire des digues ?",
    "rep1": "Le rechargement en sable et la restauration d’écosystèmes naturels",
    "rep2": "Le bétonnage intégral du littoral",
    "rep3": "L’évacuation totale des habitants",
    "rep4": "Le renforcement des ports uniquement",
    "correctRep": 1,
    "explan": "Les “solutions fondées sur la nature” sont encouragées pour maintenir la dynamique naturelle.",
    "source": "BRGM, 2024."
  },
  "question75": {
    "index": 75,
    "text": "Quelle activité économique est particulièrement affectée par la salinisation due à la remontée des nappes littorales ?",
    "rep1": "L’industrie automobile",
    "rep2": "La pêche en haute mer",
    "rep3": "L’agriculture et les cultures maraîchères côtières",
    "rep4": "Le tourisme de croisière",
    "correctRep": 3,
    "explan": "L’eau salée dégrade les sols et réduit la productivité agricole.",
    "source": "Littoral de la Manche, 2025."
  },
  "question76": {
    "index": 76,
    "text": "Quelle mesure de la loi Climat et Résilience touche directement la gestion du trait de côte ?",
    "rep1": "Création de “zones rouges” dans tous les départements",
    "rep2": "Obligation d’intégrer le recul du trait de côte dans les documents d’urbanisme",
    "rep3": "Interdiction de vendre des logements en bord de mer",
    "rep4": "Nationalisation des plages menacées",
    "correctRep": 2,
    "explan": "Les PLU doivent désormais anticiper le recul du littoral.",
    "source": "DREAL Bretagne, 2025."
  },
  "question77": {
    "index": 77,
    "text": "Quel est le principal obstacle à la relocalisation des habitants des zones menacées ?",
    "rep1": "Le coût du foncier et la rareté des terrains constructibles ailleurs",
    "rep2": "Le refus de l’État de financer les travaux",
    "rep3": "Le manque de main-d’œuvre pour construire",
    "rep4": "L’absence d’intérêt médiatique",
    "correctRep": 1,
    "explan": "Les communes littorales disposent rarement de foncier disponible hors zone à risque.",
    "source": "La Tribune, 2024."
  },
  "question78": {
    "index": 78,
    "text": "Quel risque financier est souvent ignoré par les investisseurs immobiliers littoraux ?",
    "rep1": "L’inflation",
    "rep2": "Le risque de dépréciation accélérée des biens exposés à l’érosion",
    "rep3": "La pénurie d’eau potable",
    "rep4": "Les taux d’intérêt bas",
    "correctRep": 2,
    "explan": "Les biens proches du trait de côte perdent de la valeur au fil des reculs cartographiés.",
    "source": "Fonciers en débat, 2024."
  },
  "question79": {
    "index": 79,
    "text": "Quelle institution est chargée d’acquérir et de gérer durablement des terrains menacés par l’érosion ?",
    "rep1": "Ifremer",
    "rep2": "Le Conservatoire du Littoral",
    "rep3": "Le ministère de l’Intérieur",
    "rep4": "Cerema",
    "correctRep": 2,
    "explan": "Il protège et renature des zones fragiles pour laisser le littoral évoluer naturellement.",
    "source": "Conservatoire du Littoral, 2024."
  },
  "question80": {
    "index": 80,
    "text": "Quelle solution est testée dans certains projets européens comme Life Adapto ?",
    "rep1": "Déplacement complet des digues vers la mer",
    "rep2": "Construction de ports flottants",
    "rep3": "Gestion souple du trait de côte avec zones tampons et adaptation progressive",
    "rep4": "Renforcement systématique des infrastructures portuaires",
    "correctRep": 3,
    "explan": "Adapto prône une adaptation douce au recul du littoral plutôt qu’une défense rigide.",
    "source": "LifeAdapto.eu."
  },
  "question81": {
    "index": 81,
    "text": "Quelle conséquence sociale résulte souvent du recul du littoral ?",
    "rep1": "L’arrivée de nouveaux habitants aisés",
    "rep2": "Une diminution des loyers côtiers",
    "rep3": "Une fracture sociale accrue entre habitants relogés et résidents permanents",
    "rep4": "Une homogénéisation culturelle",
    "correctRep": 3,
    "explan": "Les relocalisations renforcent parfois les tensions sociales locales.",
    "source": "Vertigo, 2020."
  },
  "question82": {
    "index": 82,
    "text": "Pourquoi l’érosion pose-t-elle un enjeu géopolitique pour les petits États insulaires ?",
    "rep1": "Ils peuvent exploiter plus de ressources marines",
    "rep2": "La disparition de territoires remet en question leurs frontières maritimes et leur ZEE",
    "rep3": "Ils gagnent de la terre sur l’océan",
    "rep4": "Ils bénéficient d’aides illimitées de l’ONU",
    "correctRep": 2,
    "explan": "La montée des eaux peut réduire la zone économique exclusive d’un pays.",
    "source": "ONU Environnement, 2016."
  },
  "question83": {
    "index": 83,
    "text": "Pourquoi certaines digues sont aujourd’hui critiquées ?",
    "rep1": "Elles sont trop esthétiques",
    "rep2": "Elles font fuir les touristes",
    "rep3": "Elles attaquent la biodiversité",
    "rep4": "Elles déplacent l’érosion plus loin au lieu de la supprimer",
    "correctRep": 4,
    "explan": "Les digues bloquent les sédiments et aggravent le recul ailleurs.",
    "source": "Demain la Ville – Bouygues Immobilier, 2023."
  },
  "question84": {
    "index": 84,
    "text": "Quelle conséquence a l’artificialisation des sols sur la vulnérabilité côtière ?",
    "rep1": "Elle la réduit",
    "rep2": "Elle rend les sols imperméables et fragilise leur capacité d’absorption",
    "rep3": "Elle amplifie les phénomènes d’érosion et d’inondation",
    "rep4": "Elle favorise la végétalisation naturelle",
    "correctRep": 3,
    "explan": "Les surfaces artificielles accélèrent le ruissellement et la perte sédimentaire.",
    "source": "Cerema, 2023."
  },
  "question85": {
    "index": 85,
    "text": "Quel secteur économique pourrait bénéficier indirectement de l’érosion côtière ?",
    "rep1": "Les assurances auto",
    "rep2": "L’industrie pétrolière",
    "rep3": "Le BTP et l’ingénierie environnementale",
    "rep4": "L’agriculture de montagne",
    "correctRep": 3,
    "explan": "Les projets de protection et d’adaptation génèrent une demande en travaux publics spécialisés.",
    "source": "BRGM, 2024."
  },
  "question86": {
    "index": 86,
    "text": "Quel indicateur le BRGM utilise-t-il pour mesurer le recul du littoral ?",
    "rep1": "Le taux d’humidité des sables",
    "rep2": "La température de surface",
    "rep3": "Le “trait de côte” issu de comparaisons satellitaires et historiques",
    "rep4": "Le niveau moyen des marées",
    "correctRep": 3,
    "explan": "Cet indicateur cartographie précisément la dynamique d’érosion et d’accumulation.",
    "source": "BRGM, 2024."
  },
  "question87": {
    "index": 87,
    "text": "Quel type d’assurance est encore mal défini pour les biens menacés par l’érosion ?",
    "rep1": "Multirisques habitation classique",
    "rep2": "Assurance “catastrophe naturelle” (CatNat)",
    "rep3": "Assurance auto",
    "rep4": "Responsabilité civile",
    "correctRep": 2,
    "explan": "Le risque d’érosion n’est pas inclus dans le régime CatNat actuel.",
    "source": "Natura Sciences, 2022."
  },
  "question88": {
    "index": 88,
    "text": "Quelle adaptation urbaine est envisagée dans certaines villes comme Lacanau ?",
    "rep1": "Renforcer toutes les digues existantes",
    "rep2": "Détruire les zones industrielles",
    "rep3": "Déplacer les habitations et commerces vers l’intérieur des terres",
    "rep4": "Recouvrir les plages de béton",
    "correctRep": 3,
    "explan": "Lacanau planifie une relocalisation progressive des infrastructures les plus exposées.",
    "source": "Le Monde, 2024."
  },
  "question89": {
    "index": 89,
    "text": "Quel est le lien entre érosion côtière et tourisme nautique ?",
    "rep1": "Aucun",
    "rep2": "L’érosion réduit les infrastructures portuaires et les zones de mouillage sûres",
    "rep3": "Elle crée davantage de plages utilisables",
    "rep4": "Elle rend les mers plus profondes donc plus sûres",
    "correctRep": 2,
    "explan": "Les ports de plaisance et cales d’accès deviennent vulnérables aux tempêtes et reculs.",
    "source": "Le Figaro Nautisme, 2025."
  },
  "question90": {
    "index": 90,
    "text": "Pourquoi la Bretagne est-elle particulièrement suivie en matière d’érosion ?",
    "rep1": "Elle combine falaises, dunes et zones d’habitat dense sur un littoral très découpé",
    "rep2": "Elle n’est pas touchée par la montée des eaux",
    "rep3": "Son littoral est entièrement artificiel",
    "rep4": "Elle n’a pas de risques liés à la mer",
    "correctRep": 1,
    "explan": "Sa diversité géomorphologique en fait un laboratoire national pour le suivi du trait de côte.",
    "source": "DDTM du Finistère, 2021."
  },
  "question91": {
    "index": 91,
    "text": "Quelle politique publique vise à freiner l’artificialisation et donc à limiter l’érosion aggravée ?",
    "rep1": "Plan France Relance",
    "rep2": "Objectif “Zéro Artificialisation Nette” (ZAN)",
    "rep3": "Pacte Vert européen",
    "rep4": "Loi Pacte",
    "correctRep": 2,
    "explan": "Le ZAN cherche à limiter la perte des surfaces naturelles protectrices du littoral.",
    "source": "ADEME, 2023."
  },
  "question92": {
    "index": 92,
    "text": "Quelle coopération transfrontalière traite de la gestion commune de l’érosion côtière entre la France et l’Italie ?",
    "rep1": "LIFE Natura 2000",
    "rep2": "Projet MAREGOT (Interreg Maritime)",
    "rep3": "Initiative MedSea",
    "rep4": "Programme Horizon 2020",
    "correctRep": 2,
    "explan": "MAREGOT favorise une gouvernance commune pour prévenir l’érosion dans les zones partagées.",
    "source": "Interreg Maritime, s.d."
  },
  "question93": {
    "index": 93,
    "text": "Quelle approche de gestion du littoral consiste à laisser évoluer naturellement les zones côtières sans défense rigide ?",
    "rep1": "La défense active",
    "rep2": "La stabilisation mécanique",
    "rep3": "La gestion souple du trait de côte",
    "rep4": "La protection lourde par enrochement",
    "correctRep": 3,
    "explan": "Cette stratégie, soutenue par le Cerema et le Conservatoire du littoral, favorise l’adaptation progressive.",
    "source": "Cerema, 2024."
  },
  "question94": {
    "index": 94,
    "text": "Pourquoi le retrait stratégique est-il politiquement sensible ?",
    "rep1": "Il est impopulaire car il remet en cause la valeur foncière et l’attachement aux lieux",
    "rep2": "Il coûte moins cher que les digues",
    "rep3": "Il n’a aucun impact social",
    "rep4": "Il ne concerne que les zones industrielles",
    "correctRep": 1,
    "explan": "Reloger ou détruire des biens côtiers touche directement les habitants et leurs droits de propriété.",
    "source": "Vie-publique.fr, 2024."
  },
  "question95": {
    "index": 95,
    "text": "Quel est l’objectif du programme PACCo (Interreg France-Manche-Angleterre) ?",
    "rep1": "Créer de nouvelles digues sur la Manche",
    "rep2": "Promouvoir l’adaptation naturelle et la reconfiguration des estuaires",
    "rep3": "Développer des ports de plaisance durables",
    "rep4": "Subventionner le tourisme balnéaire",
    "correctRep": 2,
    "explan": "PACCo favorise des aménagements permettant aux zones humides de jouer leur rôle protecteur.",
    "source": "PACCo-Interreg, s.d."
  },
  "question96": {
    "index": 96,
    "text": "Quelle mesure fiscale pourrait être envisagée pour aider à financer l’adaptation côtière ?",
    "rep1": "Une taxe sur les poissons",
    "rep2": "Une TVA sur les digues",
    "rep3": "Une taxe d’aménagement spécifique au risque littoral",
    "rep4": "Une exonération totale d’impôt foncier",
    "correctRep": 3,
    "explan": "Certains rapports proposent d’intégrer une contribution liée à l’exposition au risque côtier.",
    "source": "Fonciers en débat, 2024."
  },
  "question97": {
    "index": 97,
    "text": "Quelle fonction clé la GEMAPI (Gestion des milieux aquatiques et prévention des inondations) joue-t-elle face à l’érosion ?",
    "rep1": "Elle réglemente le tourisme",
    "rep2": "Elle encadre les pêches",
    "rep3": "Elle organise la protection et la restauration des zones littorales contre submersion et recul",
    "rep4": "Elle fixe le prix du foncier côtier",
    "correctRep": 3,
    "explan": "Les intercommunalités GEMAPI sont compétentes sur les ouvrages et la gestion du trait de côte.",
    "source": "Code de l’environnement, 2023."
  },
  "question98": {
    "index": 98,
    "text": "Quel secteur économique a le plus à gagner à une planification efficace du recul du trait de côte ?",
    "rep1": "L’agriculture intensive",
    "rep2": "Le transport aérien",
    "rep3": "L’immobilier et l’urbanisme côtier",
    "rep4": "L’industrie minière",
    "correctRep": 3,
    "explan": "Anticiper l’érosion réduit les pertes de valeur et facilite la reconversion foncière.",
    "source": "La Tribune, 2024."
  },
  "question99": {
    "index": 99,
    "text": "Quelle méthode “douce” de protection du littoral consiste à déverser du sable pour reconstituer les plages ?",
    "rep1": "L’enrochement",
    "rep2": "Le drainage côtier",
    "rep3": "Le rechargement de plage",
    "rep4": "Le clapage marin",
    "correctRep": 3,
    "explan": "Cette technique prolonge la durée de vie des plages mais reste temporaire et coûteuse.",
    "source": "Wikipédia – Rechargement de plage, 2024."
  },
  "question100": {
    "index": 100,
    "text": "Quel risque pose la privatisation excessive du littoral pour sa gestion ?",
    "rep1": "Aucun, car les propriétaires entretiennent mieux les côtes",
    "rep2": "Elle freine la coordination publique et l’adaptation collective",
    "rep3": "Elle facilite la renaturation",
    "rep4": "Elle empêche les touristes d’accéder aux plages",
    "correctRep": 2,
    "explan": "La fragmentation foncière complique la planification et l’investissement public.",
    "source": "BRGM, 2024."
  },
  "question101": {
    "index": 101,
    "text": "Pourquoi la cartographie du trait de côte est-elle cruciale pour les assureurs et aménageurs ?",
    "rep1": "Elle permet d’évaluer la vulnérabilité des biens et d’ajuster primes et plans d’urbanisme",
    "rep2": "Elle détermine les limites de pêche",
    "rep3": "Elle fixe les taxes touristiques",
    "rep4": "Elle sert uniquement à la navigation",
    "correctRep": 1,
    "explan": "Ces cartes guident les politiques d’assurance et de relocalisation.",
    "source": "Cerema, 2024."
  },
  "question102": {
    "index": 102,
    "text": "Quelle approche européenne promeut une gouvernance intégrée des zones côtières (GIZC) ?",
    "rep1": "Le Green Deal industriel",
    "rep2": "Le Plan climat européen",
    "rep3": "La Stratégie de gestion intégrée des zones côtières (UE, 2002 et 2013)",
    "rep4": "Le Pacte de Dublin",
    "correctRep": 3,
    "explan": "L’UE encourage la coordination entre environnement, urbanisme et économie littorale.",
    "source": "Commission européenne, 2013."
  },
  "question103": {
    "index": 103,
    "text": "Quel rôle la participation citoyenne joue-t-elle dans la gestion de l’érosion ?",
    "rep1": "Aucun",
    "rep2": "Elle bloque souvent les projets",
    "rep3": "Elle renforce l’acceptabilité sociale des mesures d’adaptation et favorise la co-construction locale",
    "rep4": "Elle remplace les décisions techniques",
    "correctRep": 3,
    "explan": "Les démarches locales participatives limitent les conflits et augmentent la légitimité des choix.",
    "source": "Vertigo, 2020."
  },
  "question104": {
    "index": 104,
    "text": "Quelle contrainte technique limite souvent les projets de rechargement de plage ?",
    "rep1": "Le manque d’ingénieurs",
    "rep2": "L’accès à des sources de sable compatibles en granulométrie et écologie",
    "rep3": "Le refus des habitants",
    "rep4": "L’absence de financement européen",
    "correctRep": 2,
    "explan": "Trouver du sable équivalent et durable est complexe et écologiquement sensible.",
    "source": "Université du Littoral – Côte d’Opale, s.d."
  },
  "question105": {
    "index": 105,
    "text": "Pourquoi certaines communes refusent-elles de démolir des bâtiments en zone érodable ?",
    "rep1": "Par attachement patrimonial",
    "rep2": "Par manque d’accord avec les assureurs",
    "rep3": "Par crainte de perdre la base fiscale foncière",
    "rep4": "Par opposition de l’armée",
    "correctRep": 3,
    "explan": "La disparition de logements réduit la taxe foncière, essentielle aux budgets communaux.",
    "source": "Gouvernement.fr, 2022."
  },
  "question106": {
    "index": 106,
    "text": "Quel levier de financement innovant est parfois envisagé pour l’adaptation côtière ?",
    "rep1": "Des obligations catastrophes (“cat bonds”)",
    "rep2": "Des fonds d’investissement verts dédiés aux risques climatiques",
    "rep3": "Une loterie littorale",
    "rep4": "Une surtaxe sur les loisirs nautiques",
    "correctRep": 2,
    "explan": "Ces fonds permettraient d’attirer du capital privé pour financer l’adaptation locale.",
    "source": "ONU Environnement, 2016."
  },
  "question107": {
    "index": 107,
    "text": "Pourquoi les zones humides sont-elles cruciales dans la défense contre l’érosion ?",
    "rep1": "Elles empêchent la marée de monter",
    "rep2": "Elles absorbent les chocs de houle et limitent la submersion marine",
    "rep3": "Elles bloquent la migration des poissons",
    "rep4": "Elles stabilisent le sable par évaporation",
    "correctRep": 2,
    "explan": "Les marais littoraux servent d’amortisseurs naturels contre les vagues et tempêtes.",
    "source": "BRGM, 2024."
  },
  "question108": {
    "index": 108,
    "text": "Quelle est la principale limite des politiques locales face à l’érosion ?",
    "rep1": "Leur financement illimité",
    "rep2": "Leur excès d’uniformité",
    "rep3": "Leur fragmentation institutionnelle et manque de coordination entre échelles",
    "rep4": "Leur dépendance à l’Union européenne",
    "correctRep": 3,
    "explan": "Compétences partagées entre État, région, EPCI et communes = lenteur et incohérences.",
    "source": "Inspection générale de l’administration, 2022."
  },
  "question109": {
    "index": 109,
    "text": "Quel effet inattendu peut avoir la stabilisation artificielle du littoral ?",
    "rep1": "Une baisse des émissions de CO₂",
    "rep2": "Une perte de biodiversité et de renouvellement sédimentaire",
    "rep3": "Une création d’emplois agricoles",
    "rep4": "Une hausse des précipitations locales",
    "correctRep": 2,
    "explan": "Les enrochements bloquent les échanges sableux et altèrent les habitats côtiers.",
    "source": "Observatoire de l’Environnement en Bretagne, 2025."
  },
  "question110": {
    "index": 110,
    "text": "Quel indicateur socio-économique sert à estimer les coûts de relocalisation ?",
    "rep1": "L’indice de marée",
    "rep2": "La valeur foncière moyenne des parcelles exposées",
    "rep3": "Le taux de chômage local",
    "rep4": "Le PIB régional",
    "correctRep": 2,
    "explan": "Les DDTM utilisent les bases cadastrales pour chiffrer les pertes potentielles.",
    "source": "DDTM Finistère, 2021."
  },
  "question111": {
    "index": 111,
    "text": "Pourquoi la coopération transfrontalière est-elle cruciale pour la lutte contre l’érosion en Méditerranée ?",
    "rep1": "Les sédiments circulent indépendamment des frontières administratives",
    "rep2": "Chaque pays veut construire plus de digues",
    "rep3": "Les dynamiques sédimentaires dépassent les frontières, imposant une gestion partagée",
    "rep4": "Les fonds européens exigent un minimum de partenaires",
    "correctRep": 3,
    "explan": "Le transport littoral affecte plusieurs pays riverains ; la coordination est indispensable.",
    "source": "Interreg Maritime – MAREGOT, s.d."
  },
  "question112": {
    "index": 112,
    "text": "Quelle idée centrale guide désormais la politique française du littoral ?",
    "rep1": "Tout bétonner pour sauver les plages",
    "rep2": "Déplacer les populations sans concertation",
    "rep3": "Abandonner toute zone côtière à la mer",
    "rep4": "Passer d’une logique de défense à une logique d’adaptation",
    "correctRep": 4,
    "explan": "Le paradigme actuel vise à “vivre avec le risque” plutôt qu’à s’y opposer systématiquement.",
    "source": "Ministère de la Transition écologique, 2023."
  },
  "question113": {
    "index": 113,
    "text": "Quelle commune française est devenue emblématique de la relocalisation face à l’érosion ?",
    "rep1": "Biarritz",
    "rep2": "Lacanau",
    "rep3": "Honfleur",
    "rep4": "Saint-Malo",
    "correctRep": 2,
    "explan": "Lacanau (Gironde) planifie depuis plusieurs années un retrait stratégique du front de mer.",
    "source": "Le Monde, 2024."
  },
  "question114": {
    "index": 114,
    "text": "Quelle zone bretonne fait partie des plus surveillées pour le recul du trait de côte ?",
    "rep1": "La presqu’île de Crozon",
    "rep2": "Le Mont-Saint-Michel",
    "rep3": "La baie d’Audierne (Finistère sud)",
    "rep4": "L’île de Bréhat",
    "correctRep": 3,
    "explan": "Cette zone subit un recul moyen de plus d’un mètre par an, selon le BRGM.",
    "source": "DDTM Finistère, 2021."
  },
  "question115": {
    "index": 115,
    "text": "Quelle région française concentre le plus de biens menacés par l’érosion à horizon 2100 ?",
    "rep1": "Normandie",
    "rep2": "Nouvelle-Aquitaine",
    "rep3": "Corse",
    "rep4": "Bretagne",
    "correctRep": 2,
    "explan": "Son linéaire sableux étendu et ses fortes dynamiques littorales la rendent très vulnérable.",
    "source": "Observatoire du trait de côte, 2025."
  },
  "question116": {
    "index": 116,
    "text": "Quelle ville méditerranéenne expérimente une reconfiguration douce du littoral avec participation citoyenne ?",
    "rep1": "La Rochelle",
    "rep2": "Soulac-sur-Mer",
    "rep3": "Pornic",
    "rep4": "Royan",
    "correctRep": 2,
    "explan": "L’immeuble “Le Signal” y a dû être évacué puis détruit, symbole national du recul du trait de côte.",
    "source": "Gouvernement.fr, 2022."
  },
  "question117": {
    "index": 117,
    "text": "Quel projet européen vise la coopération entre la France et l’Italie sur la gestion du trait de côte ?",
    "rep1": "LIFE Natura",
    "rep2": "BlueCoast",
    "rep3": "MAREGOT",
    "rep4": "CleanSea",
    "correctRep": 3,
    "explan": "MAREGOT (Interreg Maritime) favorise des politiques côtières communes entre Ligurie, Corse et PACA.",
    "source": "Interreg Maritime, s.d."
  },
  "question118": {
    "index": 118,
    "text": "En Afrique de l’Ouest, quelle ville subit de plein fouet la montée des eaux et la disparition du littoral ?",
    "rep1": "Conakry",
    "rep2": "Banjul",
    "rep3": "Saint-Louis du Sénégal",
    "rep4": "Monrovia",
    "correctRep": 3,
    "explan": "Saint-Louis est considérée par l’ONU comme l’une des villes les plus menacées du monde par l’érosion.",
    "source": "ONU Environnement, 2016."
  },
  "question119": {
    "index": 119,
    "text": "Quelle île française d’outre-mer illustre les tensions entre tourisme, économie et recul côtier ?",
    "rep1": "La Réunion",
    "rep2": "Saint-Martin",
    "rep3": "Mayotte",
    "rep4": "Tahiti",
    "correctRep": 2,
    "explan": "Saint-Martin combine pression touristique et forte érosion des plages post-ouragan Irma.",
    "source": "BRGM, 2024."
  },
  "question120": {
    "index": 120,
    "text": "Quelle politique européenne soutient le financement d’actions de résilience côtière ?",
    "rep1": "Horizon Énergie",
    "rep2": "Erasmus+",
    "rep3": "Interreg VA France-Manche-Angleterre",
    "rep4": "Schengen+",
    "correctRep": 3,
    "explan": "Interreg finance les projets PACCo, MAREGOT et d’autres initiatives d’adaptation transfrontalière.",
    "source": "Interreg.eu."
  },
  "question121": {
    "index": 121,
    "text": "Quelle institution nationale publie les “Chiffres clés de la mer et du littoral” en France ?",
    "rep1": "INSEE",
    "rep2": "ADEME",
    "rep3": "IFREMER",
    "rep4": "Ministère de la Transition écologique / SDES",
    "correctRep": 4,
    "explan": "Le Service des données et études statistiques du MTE suit l’évolution des littoraux et risques associés.",
    "source": "SDES, 2024."
  },
  "question122": {
    "index": 122,
    "text": "Quelle approche a été adoptée sur certaines plages anglaises comme à Medmerry (Sussex) ?",
    "rep1": "Bétonisation complète",
    "rep2": "Polderisation",
    "rep3": "",
    "rep4": "Mur anti-océan",
    "correctRep": 1,
    "explan": "Les autorités ont volontairement déplacé les digues pour restaurer des zones tampons naturelles.",
    "source": "Environment Agency UK, 2023."
  },
  "question123": {
    "index": 123,
    "text": "Quelle politique historique des Pays-Bas vise à se protéger de la mer depuis les années 1950 ?",
    "rep1": "Le plan Delta (Delta Works)",
    "rep2": "Le plan Delta Bleu",
    "rep3": "Le programme ZAN-NL",
    "rep4": "Le Pacte de la Mer du Nord",
    "correctRep": 1,
    "explan": "Les “Delta Works” sont un ensemble de barrages, digues mobiles et ouvrages anti-tempêtes.",
    "source": "Rijkswaterstaat, 2023."
  },
  "question124": {
    "index": 124,
    "text": "Quelle ville japonaise a bâti un système d’alerte et de reconstruction post-tsunami intégré à ses politiques côtières ?",
    "rep1": "Osaka",
    "rep2": "Sendai",
    "rep3": "Tokyo",
    "rep4": "Nagasaki",
    "correctRep": 2,
    "explan": "Après 2011, Sendai est devenue une référence mondiale en matière de résilience côtière.",
    "source": "UNDRR, 2021."
  },
  "question125": {
    "index": 125,
    "text": "Quel État américain est le plus avancé dans les programmes de relocalisation planifiée face à l’érosion ?",
    "rep1": "Floride",
    "rep2": "Californie",
    "rep3": "Louisiane",
    "rep4": "Maine",
    "correctRep": 3,
    "explan": "La Louisiane reloge certaines communautés côtières menacées, comme l’Isle de Jean Charles.",
    "source": "HUD, 2022."
  },
  "question126": {
    "index": 126,
    "text": "Quelle politique de gestion du littoral distingue le Bangladesh comme pionnier dans les pays en développement ?",
    "rep1": "Mur de béton généralisé",
    "rep2": "Déplacement des ports",
    "rep3": "Plantation de pins littoraux",
    "rep4": "Réseaux de polders et digues naturelles communautaires",
    "correctRep": 4,
    "explan": "Le Bangladesh combine polders, digues végétalisées et mangroves pour protéger les terres agricoles.",
    "source": "World Bank, 2024."
  },
  "question127": {
    "index": 127,
    "text": "Quelle approche d’adaptation les Pays-Bas expérimentent-ils désormais, en rupture avec la simple défense ?",
    "rep1": "“Room for the River” — redonner de l’espace à l’eau",
    "rep2": "Relocalisation massive des villes",
    "rep3": "Abandon du littoral",
    "rep4": "Bétonisation accrue",
    "correctRep": 1,
    "explan": "L’État néerlandais crée des zones inondables contrôlées pour absorber les crues et la houle.",
    "source": "Dutch Ministry of Infrastructure, 2023."
  },
  "question128": {
    "index": 128,
    "text": "Quelle stratégie de la ville de New York a été lancée après l’ouragan Sandy (2012) ?",
    "rep1": "Coastal Shield Plan",
    "rep2": "Urban Bay Defense",
    "rep3": "“Rebuild by Design” – repenser les infrastructures avec la nature",
    "rep4": "Manhattan Seawall Initiative",
    "correctRep": 3,
    "explan": "Programme combinant parcs côtiers, digues vertes et résilience urbaine intégrée.",
    "source": "RebuildbyDesign.org, 2024."
  },
  "question129": {
    "index": 129,
    "text": "Quelle ville française s’inspire du modèle néerlandais “Room for the River” ?",
    "rep1": "Calais",
    "rep2": "La Rochelle",
    "rep3": "Saint-Malo",
    "rep4": "Dunkerque",
    "correctRep": 2,
    "explan": "La Rochelle intègre zones d’expansion, bassins de rétention et urbanisme résilient dans son plan littoral.",
    "source": "Cerema, 2024."
  },
  "question130": {
    "index": 130,
    "text": "Quelle innovation mise en œuvre à Singapour illustre une adaptation “technologique” au risque côtier ?",
    "rep1": "Îles artificielles rehaussées et digues dynamiques",
    "rep2": "Dunes végétalisées",
    "rep3": "Murs coralliens",
    "rep4": "Bassins d’évacuation d’eau douce",
    "correctRep": 1,
    "explan": "Singapour construit des plateformes urbaines à +3 m au-dessus du niveau marin.",
    "source": "URA Singapore, 2023."
  },
  "question131": {
    "index": 131,
    "text": "Quelle île du Pacifique est devenue symbole mondial de la disparition territoriale liée à la montée des eaux ?",
    "rep1": "Fidji",
    "rep2": "Vanuatu",
    "rep3": "Tuvalu",
    "rep4": "Samoa",
    "correctRep": 3,
    "explan": "Tuvalu perd déjà une partie de son territoire et planifie une “migration numérique” de l’État.",
    "source": "ONU Environnement, 2023."
  },
  "question132": {
    "index": 132,
    "text": "Quelle approche européenne associe les pays riverains à une gestion partagée des mers et côtes ?",
    "rep1": "Plan Bleu 2050",
    "rep2": "Directive Natura Maritima",
    "rep3": "Convention de Barcelone et protocoles côtiers (1976, 2008)",
    "rep4": "Pacte du littoral européen",
    "correctRep": 3,
    "explan": "Elle encadre la coopération régionale sur les risques littoraux méditerranéens.",
    "source": "UNEP/MAP, 2023."
  },
  "question133": {
    "index": 133,
    "text": "Quelle technologie américaine est utilisée pour surveiller le trait de côte en temps quasi réel ?",
    "rep1": "LIDAR aéroporté et analyse SIG dynamique",
    "rep2": "Drones sous-marins",
    "rep3": "Réseaux de bouées",
    "rep4": "Photogrammétrie 3D manuelle",
    "correctRep": 1,
    "explan": "Le LIDAR permet une détection fine des variations topographiques du littoral.",
    "source": "NOAA, 2023."
  },
  "question134": {
    "index": 134,
    "text": "Quelle ville africaine a bénéficié d’un projet pilote de la Banque mondiale contre l’érosion côtière ?",
    "rep1": "Accra",
    "rep2": "Lagos",
    "rep3": "Dakar",
    "rep4": "Conakry",
    "correctRep": 3,
    "explan": "Le programme WACA renforce les protections naturelles sur le littoral sénégalais.",
    "source": "World Bank, 2023."
  },
  "question135": {
    "index": 135,
    "text": "Quelle adaptation architecturale japonaise est typique des zones littorales exposées ?",
    "rep1": "Bâtiments flottants",
    "rep2": "Habitats souterrains",
    "rep3": "Maisons surélevées et pilotis anti-tsunami",
    "rep4": "Maisons en verre résistant aux vagues",
    "correctRep": 3,
    "explan": "Les habitations sur pilotis minimisent les dégâts des submersions temporaires.",
    "source": "Japan Resilience Agency, 2022."
  },
  "question136": {
    "index": 136,
    "text": "Quelle région européenne a mis en place une gestion intégrée transfrontalière du littoral franco-belge ?",
    "rep1": "Côte d’Opale – West-Vlaanderen",
    "rep2": "Manche-Ouest",
    "rep3": "Flandres-Maritime",
    "rep4": "Baie de Somme",
    "correctRep": 1,
    "explan": "Le partenariat harmonise la surveillance du trait de côte entre France et Belgique.",
    "source": "GIP Littoral, 2021."
  },
  "question137": {
    "index": 137,
    "text": "Quelle innovation environnementale développée au Danemark combine énergie et protection côtière ?",
    "rep1": "Digue solaire",
    "rep2": "Mur anti-vagues en béton vert",
    "rep3": "“Energy Islands” – plateformes hybrides énergétiques et barrières marines",
    "rep4": "Parc éolien submersible",
    "correctRep": 3,
    "explan": "Ces îles artificielles produisent de l’énergie et réduisent la force de la houle.",
    "source": "Danish Energy Agency, 2024."
  },
  "question138": {
    "index": 138,
    "text": "Quelle adaptation pionnière est mise en place aux Maldives pour contrer la montée des eaux ?",
    "rep1": "Barrières flottantes",
    "rep2": "Digues sous-marines",
    "rep3": "Déplacement vers le Sri Lanka",
    "rep4": "Construction d’îles artificielles rehaussées comme Hulhumalé",
    "correctRep": 4,
    "explan": "Hulhumalé est une île artificielle surélevée destinée à accueillir la population future.",
    "source": "Maldives Planning Ministry, 2024."
  },
  "question139": {
    "index": 139,
    "text": "Quelle politique de “nature-based solutions” est testée aux États-Unis pour freiner l’érosion ?",
    "rep1": "Restauration de marais salés et de mangroves côtières",
    "rep2": "Installation de murs transparents",
    "rep3": "Plantation de palétuviers synthétiques",
    "rep4": "Enrochement renforcé",
    "correctRep": 1,
    "explan": "Les zones humides absorbent l’énergie des vagues et stabilisent les sédiments.",
    "source": "NOAA, 2023."
  },
  "question140": {
    "index": 140,
    "text": "Quelle approche socio-économique est utilisée au Royaume-Uni pour gérer les zones non défendables ?",
    "rep1": "Privatisation du littoral",
    "rep2": "Mur de défense communautaire",
    "rep3": "“Managed Retreat” – retrait planifié avec indemnisation",
    "rep4": "Interdiction des ventes immobilières",
    "correctRep": 3,
    "explan": "Le Royaume-Uni indemnise les propriétaires pour les zones rendues volontairement à la mer.",
    "source": "Environment Agency, 2022."
  },
  "question141": {
    "index": 141,
    "text": "Quelle coopération asiatique aborde la gestion des risques côtiers régionaux liés au climat ?",
    "rep1": "Blue Shield Alliance",
    "rep2": "Climate Silk Route",
    "rep3": "ASEAN Safe Coast Initiative",
    "rep4": "Asia-Pacific Adaptation Network (APAN)",
    "correctRep": 4,
    "explan": "APAN mutualise les politiques d’adaptation côtière entre pays d’Asie-Pacifique.",
    "source": "UN Environment Asia, 2023."
  },
  "question142": {
    "index": 142,
    "text": "Quelle philosophie environnementale se dégage désormais des politiques côtières du XXIe siècle ?",
    "rep1": "Dominer la mer par la technologie",
    "rep2": "Séparer totalement mer et terre",
    "rep3": "Relocaliser toute l’humanité",
    "rep4": "Coexister avec la mer et adapter l’aménagement",
    "correctRep": 4,
    "explan": "Le paradigme dominant consiste à “vivre avec la mer”, pas contre elle.",
    "source": "Ministère de la Transition écologique, 2023."
  },
  "question143": {
    "index": 143,
    "text": "Quelle est la principale conséquence économique de l’érosion sur le marché immobilier côtier ?",
    "rep1": "Une dévalorisation progressive des biens situés dans les zones à risque",
    "rep2": "Une hausse des prix car les terrains deviennent “rares”",
    "rep3": "Une stabilisation du foncier côtier",
    "rep4": "Une homogénéisation du marché urbain et littoral",
    "correctRep": 1,
    "explan": "L’exposition au recul du trait de côte entraîne des pertes de valeur immobilière mesurables.",
    "source": "Fonciers en débat, 2024."
  },
  "question144": {
    "index": 144,
    "text": "Quel secteur d’activité souffre particulièrement de la réduction des plages ?",
    "rep1": "La pêche côtière",
    "rep2": "Le tourisme balnéaire et hôtelier",
    "rep3": "L’agriculture littorale",
    "rep4": "L’industrie portuaire",
    "correctRep": 2,
    "explan": "L’érosion diminue la surface d’accueil touristique et affecte la fréquentation saisonnière.",
    "source": "Ministère de la Transition écologique, 2022."
  },
  "question145": {
    "index": 145,
    "text": "Quelle mesure fiscale pourrait aider à financer la protection des zones littorales ?",
    "rep1": "Une réduction de TVA sur les hôtels côtiers",
    "rep2": "Une exonération foncière",
    "rep3": "Une taxe littorale proportionnelle à l’exposition au risque",
    "rep4": "Un impôt sur les vacanciers",
    "correctRep": 3,
    "explan": "Certaines propositions visent à créer une contribution spécifique au financement côtier.",
    "source": "La Tribune, 2024."
  },
  "question146": {
    "index": 146,
    "text": "Quelle politique de l’emploi pourrait accompagner la transition dans les zones littorales affectées ?",
    "rep1": "Relocalisation industrielle lourde",
    "rep2": "Requalification vers les métiers du numérique",
    "rep3": "Formation et reconversion dans la gestion environnementale et la protection du littoral",
    "rep4": "Création d’usines marines",
    "correctRep": 3,
    "explan": "Le secteur de l’adaptation côtière est porteur d’emplois dans la gestion environnementale et le génie écologique.",
    "source": "BRGM, 2024."
  },
  "question147": {
    "index": 147,
    "text": "Quel effet social majeur l’érosion peut-elle produire sur les communautés locales ?",
    "rep1": "Une perte d’attachement identitaire et de sentiment d’appartenance",
    "rep2": "Une augmentation de la natalité locale",
    "rep3": "Une hausse du revenu moyen",
    "rep4": "Un renforcement de la cohésion urbaine",
    "correctRep": 1,
    "explan": "Les déplacements forcés ou la disparition des lieux symboliques affectent la mémoire collective.",
    "source": "Vertigo, 2020."
  },
  "question148": {
    "index": 148,
    "text": "Quelle institution française évalue les pertes foncières dues à l’érosion pour adapter les plans d’urbanisme ?",
    "rep1": "L’INSEE",
    "rep2": "L’ADEME",
    "rep3": "Le Cerema",
    "rep4": "La DGFIP",
    "correctRep": 3,
    "explan": "Le Cerema réalise les cartographies et indicateurs nationaux du recul du trait de côte.",
    "source": "Cerema, 2024."
  },
  "question149": {
    "index": 149,
    "text": "Dans certaines communes, pourquoi la relocalisation provoque-t-elle des tensions ?",
    "rep1": "À cause d’un excès de logements disponibles",
    "rep2": "À cause de la hausse du tourisme",
    "rep3": "Parce qu’elle oppose les résidents permanents aux résidences secondaires",
    "rep4": "Parce que les habitants refusent toute aide publique",
    "correctRep": 3,
    "explan": "Les propriétaires secondaires défendent souvent leurs intérêts contre les politiques de retrait.",
    "source": "Gouvernement.fr, 2022."
  },
  "question150": {
    "index": 150,
    "text": "Quelle activité économique peut paradoxalement tirer profit d’un littoral fragilisé ?",
    "rep1": "La pêche industrielle",
    "rep2": "Le secteur du BTP spécialisé dans les ouvrages de protection",
    "rep3": "L’agriculture côtière",
    "rep4": "Le transport maritime",
    "correctRep": 2,
    "explan": "L’entretien des digues, enrochements et rechargements crée une économie d’adaptation.",
    "source": "BRGM, 2024."
  },
  "question151": {
    "index": 151,
    "text": "Quel type de conflit d’usage émerge souvent sur les zones littorales protégées ?",
    "rep1": "Conflit entre agriculteurs et industriels",
    "rep2": "Conflit entre protection environnementale et exploitation touristique",
    "rep3": "Conflit entre État et ONG",
    "rep4": "Conflit entre pêcheurs et douanes",
    "correctRep": 2,
    "explan": "Les sites naturels protégés attirent des touristes, ce qui fragilise leur conservation.",
    "source": "Rufin-Soler et al., Vertigo, 2020."
  },
  "question152": {
    "index": 152,
    "text": "Pourquoi les collectivités littorales hésitent-elles à classer de nouvelles zones à risque ?",
    "rep1": "Par manque de compétences techniques",
    "rep2": "Par crainte de la chute de la valeur foncière et des recettes fiscales",
    "rep3": "Par opposition des pêcheurs",
    "rep4": "Par saturation des services publics",
    "correctRep": 2,
    "explan": "Le classement entraîne une baisse de valeur du patrimoine et donc de la base fiscale.",
    "source": "Vie-publique.fr, 2024."
  },
  "question153": {
    "index": 153,
    "text": "Quel effet le recul du trait de côte peut-il avoir sur les assurances habitation ?",
    "rep1": "Une stabilité des primes",
    "rep2": "Une exclusion progressive des zones à haut risque du marché assurantiel",
    "rep3": "Une mutualisation totale des coûts",
    "rep4": "Une suppression des franchises",
    "correctRep": 2,
    "explan": "Le risque devient non assurable dans certaines zones à forte exposition.",
    "source": "Échanges Assurance, 2023."
  },
  "question154": {
    "index": 154,
    "text": "Quelle mesure d’aménagement permet de préserver à la fois l’économie locale et l’écosystème ?",
    "rep1": "Construction de digues massives",
    "rep2": "Restauration de zones humides pour amortir les vagues",
    "rep3": "Bétonisation des plages",
    "rep4": "Déforestation côtière",
    "correctRep": 2,
    "explan": "Les zones humides absorbent l’énergie de la houle tout en favorisant la biodiversité.",
    "source": "BRGM, 2024."
  },
  "question155": {
    "index": 155,
    "text": "Quel type de patrimoine est particulièrement vulnérable à l’érosion ?",
    "rep1": "Les infrastructures routières",
    "rep2": "Les parcs éoliens",
    "rep3": "Le patrimoine bâti historique en bord de mer",
    "rep4": "Les forêts côtières",
    "correctRep": 3,
    "explan": "Les fortifications, phares et villages anciens sont souvent situés sur des promontoires fragiles.",
    "source": "UNESCO, 2024."
  },
  "question156": {
    "index": 156,
    "text": "Pourquoi la densité touristique amplifie-t-elle l’érosion dans certaines zones ?",
    "rep1": "Elle réduit la force des vagues",
    "rep2": "Elle multiplie les pressions mécaniques et l’artificialisation du littoral",
    "rep3": "Elle favorise la stabilisation des dunes",
    "rep4": "Elle restaure les écosystèmes",
    "correctRep": 2,
    "explan": "L’urbanisation et le piétinement intensif accélèrent la déstabilisation des plages.",
    "source": "Le Figaro Nautisme, 2025."
  },
  "question157": {
    "index": 157,
    "text": "Quelle solution de gouvernance favorise la coopération entre acteurs publics, scientifiques et citoyens ?",
    "rep1": "Privatisation du littoral",
    "rep2": "Sous-traitance complète au secteur privé",
    "rep3": "Création de conseils locaux du trait de côte",
    "rep4": "Centralisation nationale exclusive",
    "correctRep": 3,
    "explan": "Ces structures permettent d’élaborer localement des stratégies concertées d’adaptation.",
    "source": "GIP Littoral, 2021."
  },
  "question158": {
    "index": 158,
    "text": "Quelle conséquence financière immédiate une commune peut-elle subir après un épisode d’érosion majeur ?",
    "rep1": "Une baisse de la taxe d’habitation",
    "rep2": "Une hausse des loyers",
    "rep3": "Une explosion des dépenses de secours et de reconstruction temporaire",
    "rep4": "Une exemption d’impôts nationaux",
    "correctRep": 3,
    "explan": "Les collectivités financent d’urgence réparations, relogements et sécurisation des sites.",
    "source": "Gouvernement.fr, 2022."
  },
  "question159": {
    "index": 159,
    "text": "Quel instrument juridique pourrait renforcer la prévention foncière sur le littoral ?",
    "rep1": "Une obligation de permis d’habiter",
    "rep2": "Une charte touristique",
    "rep3": "Une servitude d’utilité publique liée au recul du trait de côte",
    "rep4": "Une exonération fiscale pour constructions neuves",
    "correctRep": 3,
    "explan": "Ces servitudes encadreraient l’usage du sol en fonction du risque cartographié.",
    "source": "Légifrance, 2025."
  },
  "question160": {
    "index": 160,
    "text": "Quel secteur de services pourrait se développer grâce à la gestion du risque côtier ?",
    "rep1": "L’ingénierie environnementale et les bureaux d’études spécialisés",
    "rep2": "Le transport aérien",
    "rep3": "L’industrie automobile",
    "rep4": "La production agricole",
    "correctRep": 1,
    "explan": "La planification, la modélisation et les diagnostics côtiers créent de nouveaux marchés de conseil.",
    "source": "Cerema, 2024."
  },
  "question161": {
    "index": 161,
    "text": "Quelle approche territoriale vise à rendre le tourisme plus durable face à l’érosion ?",
    "rep1": "Développement de resorts fermés",
    "rep2": "Extension des ports de plaisance",
    "rep3": "Réduction de la saisonnalité et diversification des activités écotouristiques",
    "rep4": "Privatisation des plages",
    "correctRep": 3,
    "explan": "Le tourisme durable limite la pression estivale sur les zones fragiles et répartit les flux.",
    "source": "Adaptation-Changement-Climatique.gouv.fr."
  },
  "question162": {
    "index": 162,
    "text": "Quelle idée centrale se dégage pour concilier économie et adaptation du littoral ?",
    "rep1": "Geler toute activité humaine sur la côte",
    "rep2": "Continuer à défendre chaque mètre de sable",
    "rep3": "Repenser le développement local autour de la cohabitation avec la mer",
    "rep4": "Transformer les plages en zones industrielles",
    "correctRep": 3,
    "explan": "Le développement “résilient” articule économie locale, environnement et anticipation du risque.",
    "source": "Ministère de la Transition écologique, 2023."
  },
  "question163": {
    "index": 163,
    "text": "Quelle loi française constitue le socle juridique de la protection du littoral depuis 1986 ?",
    "rep1": "La loi Littoral",
    "rep2": "La loi Climat et Résilience",
    "rep3": "Le Code maritime",
    "rep4": "La loi sur l’eau",
    "correctRep": 1,
    "explan": "La loi Littoral encadre l’urbanisation et garantit la préservation des espaces côtiers.",
    "source": "Légifrance, 1986."
  },
  "question164": {
    "index": 164,
    "text": "Quelle évolution majeure la loi Climat et Résilience (2021) a-t-elle introduite pour la gestion du trait de côte ?",
    "rep1": "La suppression de la loi Littoral",
    "rep2": "L’obligation d’intégrer le recul du trait de côte dans les documents d’urbanisme",
    "rep3": "La privatisation du domaine public maritime",
    "rep4": "L’abrogation des zones à risques",
    "correctRep": 2,
    "explan": "Les communes doivent désormais anticiper le recul du littoral dans leurs PLU et SCOT.",
    "source": "DREAL Bretagne, 2025."
  },
  "question165": {
    "index": 165,
    "text": "Quelle autorité administrative fixe la limite du domaine public maritime en France ?",
    "rep1": "Le préfet de région",
    "rep2": "Le maire",
    "rep3": "Le service du cadastre",
    "rep4": "Le préfet maritime",
    "correctRep": 3,
    "explan": "La limite du DPM est fixée par le cadastre sur la base des repères de marée et de la loi de 1963.",
    "source": "Code général de la propriété des personnes publiques."
  },
  "question166": {
    "index": 166,
    "text": "Quelle mission a été confiée au Conservatoire du littoral par la loi ?",
    "rep1": "Gérer les ports de commerce",
    "rep2": "Développer le tourisme côtier",
    "rep3": "Acquérir et protéger les espaces naturels côtiers menacés",
    "rep4": "Gérer les activités de pêche",
    "correctRep": 3,
    "explan": "L’établissement public conserve durablement des espaces fragiles et en favorise la renaturation.",
    "source": "Conservatoire du littoral, 2024."
  },
  "question167": {
    "index": 167,
    "text": "Quelle notion juridique s’applique lorsque la mer avance sur une propriété privée ?",
    "rep1": "L’usucapion",
    "rep2": "L’incorporation au domaine public maritime par “avancée naturelle des eaux”",
    "rep3": "La servitude d’utilité publique",
    "rep4": "Le transfert compensatoire",
    "correctRep": 2,
    "explan": "Selon le droit français, la mer reprend de plein droit les terrains qu’elle recouvre naturellement.",
    "source": "Code civil, art. 538."
  },
  "question168": {
    "index": 168,
    "text": "Quelle autorité coordonne la politique nationale du trait de côte ?",
    "rep1": "Le ministère de l’Intérieur",
    "rep2": "Le ministère de la Transition écologique",
    "rep3": "Les régions",
    "rep4": "Les préfectures maritimes",
    "correctRep": 2,
    "explan": "Il pilote la stratégie nationale de gestion intégrée du littoral et l’observatoire du trait de côte.",
    "source": "Ecologie.gouv.fr, 2024."
  },
  "question169": {
    "index": 169,
    "text": "Quelle collectivité locale a la compétence GEMAPI (Gestion des milieux aquatiques et prévention des inondations) ?",
    "rep1": "Le département",
    "rep2": "L’intercommunalité (EPCI)",
    "rep3": "La région",
    "rep4": "La commune",
    "correctRep": 2,
    "explan": "Depuis 2018, la compétence GEMAPI est exercée à l’échelle intercommunale.",
    "source": "Code de l’environnement, art. L.211-7."
  },
  "question170": {
    "index": 170,
    "text": "Quel instrument juridique européen encourage la gestion intégrée du littoral ?",
    "rep1": "Le Green Deal",
    "rep2": "La directive “Eau propre”",
    "rep3": "La recommandation européenne sur la gestion intégrée des zones côtières (GIZC)",
    "rep4": "Le plan Horizon 2030",
    "correctRep": 3,
    "explan": "La GIZC promeut une approche coordonnée entre États membres pour les littoraux.",
    "source": "Commission européenne, 2013."
  },
  "question171": {
    "index": 171,
    "text": "Quelle disposition du Code de l’urbanisme permet de restreindre la construction dans les zones littorales exposées ?",
    "rep1": "Le plan vert local",
    "rep2": "Le zonage “N” et “A” des PLU (zones naturelles et agricoles protégées)",
    "rep3": "La déclaration environnementale simplifiée",
    "rep4": "Le certificat d’urbanisme provisoire",
    "correctRep": 2,
    "explan": "Le zonage PLU interdit ou limite les constructions dans les secteurs à risques naturels.",
    "source": "Code de l’urbanisme, 2025."
  },
  "question172": {
    "index": 172,
    "text": "En cas de recul du trait de côte, qui assume la responsabilité juridique des dommages sur le bâti ?",
    "rep1": "L’État",
    "rep2": "L’assureur",
    "rep3": "Le propriétaire privé",
    "rep4": "Le maire",
    "correctRep": 3,
    "explan": "L’érosion est considérée comme un risque naturel prévisible ; la responsabilité incombe au propriétaire.",
    "source": "Natura Sciences, 2022."
  },
  "question173": {
    "index": 173,
    "text": "Quelle organisation internationale soutient les politiques de lutte contre l’érosion côtière en Afrique de l’Ouest ?",
    "rep1": "L’OTAN",
    "rep2": "La Banque mondiale",
    "rep3": "Le FMI",
    "rep4": "L’OMC",
    "correctRep": 2,
    "explan": "Le programme WACA (West Africa Coastal Areas) finance des actions d’adaptation régionales.",
    "source": "World Bank, 2023."
  },
  "question174": {
    "index": 174,
    "text": "Quelle instance française élabore les cartes de risques littoraux intégrées aux plans communaux ?",
    "rep1": "L’ADEME",
    "rep2": "Le BRGM",
    "rep3": "L’IGN",
    "rep4": "Les régions",
    "correctRep": 2,
    "explan": "Le BRGM fournit l’expertise géologique et les modèles de recul du trait de côte.",
    "source": "BRGM, 2024."
  },
  "question175": {
    "index": 175,
    "text": "Quelle obligation réglementaire s’impose désormais aux vendeurs de biens situés dans une zone d’érosion ?",
    "rep1": "Aucune",
    "rep2": "Déclaration d’intention de vente au préfet",
    "rep3": "Information obligatoire de l’acheteur sur le risque de recul du trait de côte",
    "rep4": "Versement d’une taxe de mutation spéciale",
    "correctRep": 3,
    "explan": "Le décret 2025 impose cette information dans le dossier de diagnostic technique.",
    "source": "Légifrance, 2025."
  },
  "question176": {
    "index": 176,
    "text": "Quel acteur local valide les Plans de Prévention des Risques Littoraux (PPRL) ?",
    "rep1": "Le préfet",
    "rep2": "Le conseil municipal",
    "rep3": "Le président de région",
    "rep4": "Le ministre de la Mer",
    "correctRep": 1,
    "explan": "Le préfet approuve les PPRL, qui s’imposent ensuite aux documents d’urbanisme locaux.",
    "source": "Code de l’environnement."
  },
  "question177": {
    "index": 177,
    "text": "Quelle notion internationale intègre explicitement la montée du niveau marin dans la planification climatique ?",
    "rep1": "Le Protocole de Montréal",
    "rep2": "Le Pacte vert européen",
    "rep3": "L’Accord de Paris (2015)",
    "rep4": "La Convention alpine",
    "correctRep": 3,
    "explan": "L’article 7 de l’Accord de Paris reconnaît l’adaptation côtière comme enjeu mondial.",
    "source": "UNFCCC, 2015."
  },
  "question178": {
    "index": 178,
    "text": "Quelle mesure symbolique de gouvernance le Japon a-t-il adoptée après 2011 ?",
    "rep1": "Création d’un ministère de la mer",
    "rep2": "Délocalisation du Parlement",
    "rep3": "Institution d’une “Journée nationale de la prévention des catastrophes”",
    "rep4": "Interdiction des constructions côtières",
    "correctRep": 3,
    "explan": "Le 1er septembre commémore la culture du risque et la résilience nationale.",
    "source": "Japan Resilience Agency, 2022."
  },
  "question179": {
    "index": 179,
    "text": "Quelle organisation européenne coordonne la recherche sur les risques côtiers ?",
    "rep1": "CERN",
    "rep2": "OCDE",
    "rep3": "JRC (Joint Research Centre) de la Commission européenne",
    "rep4": "Banque centrale européenne",
    "correctRep": 3,
    "explan": "Le JRC fournit des données et modèles d’érosion à l’échelle européenne.",
    "source": "European Commission, 2023."
  },
  "question180": {
    "index": 180,
    "text": "Quelle clause légale permet à l’État de déclarer une zone impropre à l’habitation en cas de risque côtier extrême ?",
    "rep1": "Clause d’expropriation simplifiée",
    "rep2": "Déclaration d’utilité publique",
    "rep3": "Arrêté de péril grave et imminent",
    "rep4": "Clause de non-indemnisation",
    "correctRep": 3,
    "explan": "Le maire ou le préfet peut interdire l’occupation pour danger immédiat.",
    "source": "Code de la construction et de l’habitation."
  },
  "question181": {
    "index": 181,
    "text": "Quel outil institutionnel français coordonne la stratégie du littoral à long terme ?",
    "rep1": "Le CNRS",
    "rep2": "Le Comité national du trait de côte",
    "rep3": "L’Office national des forêts",
    "rep4": "Le Sénat",
    "correctRep": 2,
    "explan": "Créé en 2019, il fédère État, élus, experts et ONG pour définir les priorités nationales.",
    "source": "Ecologie.gouv.fr, 2024."
  },
  "question182": {
    "index": 182,
    "text": "Quelle approche politique domine désormais la gestion côtière en Europe ?",
    "rep1": "Défense intégrale du littoral",
    "rep2": "Abandon planifié des zones côtières",
    "rep3": "Priorité au tourisme sur la protection",
    "rep4": "Adaptation progressive et gouvernance partagée entre niveaux territoriaux",
    "correctRep": 4,
    "explan": "Les politiques européennes visent la co-construction des réponses locales et nationales.",
    "source": "Commission européenne, 2023."
  },
  "question183": {
    "index": 183,
    "text": "Quel rôle écologique majeur jouent les dunes littorales ?",
    "rep1": "Elles servent de barrière naturelle contre la submersion marine",
    "rep2": "Elles augmentent la salinité des sols",
    "rep3": "Elles favorisent l’érosion éolienne",
    "rep4": "Elles réduisent la biodiversité végétale",
    "correctRep": 1,
    "explan": "Les dunes absorbent l’énergie des vagues et stabilisent les sédiments.",
    "source": "Observatoire de l’Environnement en Bretagne, 2025."
  },
  "question184": {
    "index": 184,
    "text": "Quelle espèce végétale est souvent utilisée pour fixer les dunes ?",
    "rep1": "Le pin maritime",
    "rep2": "L’oyat (Ammophila arenaria)",
    "rep3": "Le genêt d’Espagne",
    "rep4": "Le roseau commun",
    "correctRep": 2,
    "explan": "Ses racines profondes stabilisent efficacement le sable sec.",
    "source": "Bretagne Vivante, 2025."
  },
  "question185": {
    "index": 185,
    "text": "Quelle conséquence directe de l’érosion affecte les zones humides côtières ?",
    "rep1": "Une amélioration de la qualité de l’eau",
    "rep2": "Une augmentation des poissons migrateurs",
    "rep3": "Une salinisation accrue des sols et des nappes phréatiques",
    "rep4": "Une fertilisation naturelle du sol",
    "correctRep": 3,
    "explan": "L’intrusion d’eau salée dégrade les terres et modifie les écosystèmes.",
    "source": "Littoral de la Manche, 2025."
  },
  "question186": {
    "index": 186,
    "text": "Quel écosystème marin contribue le plus à la stabilisation des sédiments côtiers ?",
    "rep1": "Les récifs coralliens",
    "rep2": "Les prairies de posidonies",
    "rep3": "Les mangroves",
    "rep4": "Les herbiers de zostères",
    "correctRep": 3,
    "explan": "Les racines des palétuviers piègent les sédiments et atténuent la houle.",
    "source": "ONU Environnement, 2016."
  },
  "question187": {
    "index": 187,
    "text": "Quelle approche scientifique permet de modéliser la dynamique sédimentaire sur le long terme ?",
    "rep1": "La modélisation numérique couplée hydrodynamique/sédiments",
    "rep2": "Le sondage manuel des dunes",
    "rep3": "Le calcul topographique mensuel",
    "rep4": "L’estimation empirique du recul",
    "correctRep": 1,
    "explan": "Ces modèles reproduisent la circulation des sédiments sous l’effet des courants et vagues.",
    "source": "LETG-Géomer, UBO."
  },
  "question188": {
    "index": 188,
    "text": "Quel outil de suivi est le plus utilisé par les observatoires du littoral français ?",
    "rep1": "Les caméras thermiques",
    "rep2": "Les balises sous-marines",
    "rep3": "La télédétection par satellite et drone",
    "rep4": "Le radar routier",
    "correctRep": 3,
    "explan": "Les images satellites et drones permettent une observation fine et répétée du trait de côte.",
    "source": "BRGM, 2024."
  },
  "question189": {
    "index": 189,
    "text": "Quelle approche innovante cherche à reconstituer naturellement des défenses littorales ?",
    "rep1": "Les barrières plastiques",
    "rep2": "Les murs anti-vagues",
    "rep3": "Les solutions fondées sur la nature (SFN)",
    "rep4": "Les remblais compacts",
    "correctRep": 3,
    "explan": "Les SFN (zones humides, herbiers, dunes restaurées) remplacent ou complètent les ouvrages en dur.",
    "source": "Programme LIFE Adapto."
  },
  "question190": {
    "index": 190,
    "text": "Quelle technique de rechargement de plage limite les impacts écologiques ?",
    "rep1": "Utiliser du sable industriel",
    "rep2": "Déverser des gravats miniers",
    "rep3": "Employer un sable d’origine marine compatible et contrôlé",
    "rep4": "Recouvrir la plage de galets artificiels",
    "correctRep": 3,
    "explan": "Le sable doit correspondre en granulométrie et composition pour ne pas déstabiliser l’écosystème.",
    "source": "Wikipédia – Rechargement de plage, 2024."
  },
  "question191": {
    "index": 191,
    "text": "Quelle espèce animale emblématique subit directement les effets du recul du trait de côte en Bretagne ?",
    "rep1": "Le cormoran",
    "rep2": "Le goéland argenté",
    "rep3": "Le gravelot à collier interrompu",
    "rep4": "Le phoque gris",
    "correctRep": 3,
    "explan": "Cet oiseau niche sur les plages menacées par la fréquentation humaine et l’érosion.",
    "source": "Bretagne Vivante, 2025."
  },
  "question192": {
    "index": 192,
    "text": "Quel paramètre océanographique influence le plus l’intensité de l’érosion sur le littoral atlantique ?",
    "rep1": "La température de l’air",
    "rep2": "La hauteur significative des vagues hivernales",
    "rep3": "La salinité moyenne",
    "rep4": "Le taux d’oxygène dissous",
    "correctRep": 2,
    "explan": "Les hivers à forte houle accélèrent les pertes sédimentaires sur les côtes sableuses.",
    "source": "BRGM, 2024."
  },
  "question193": {
    "index": 193,
    "text": "Quelle méthode de restauration des marais littoraux favorise la résilience écologique ?",
    "rep1": "La remise en eau contrôlée et la reconnection hydraulique",
    "rep2": "Le remblaiement complet",
    "rep3": "L’assèchement intensif",
    "rep4": "La plantation de monocultures",
    "correctRep": 1,
    "explan": "Rétablir les flux d’eau permet le retour d’espèces et d’amortisseurs naturels.",
    "source": "Conservatoire du littoral, 2024."
  },
  "question194": {
    "index": 194,
    "text": "Quelle innovation technologique aide à détecter l’élévation du niveau marin à l’échelle mondiale ?",
    "rep1": "Les thermomètres sous-marins",
    "rep2": "Les filets dérivants",
    "rep3": "L’altimétrie satellitaire (missions TOPEX, Jason, Sentinel-6)**",
    "rep4": "Les sonars côtiers",
    "correctRep": 3,
    "explan": "L’altimétrie mesure les variations du niveau de la mer avec une précision centimétrique.",
    "source": "CNES/NASA, 2023."
  },
  "question195": {
    "index": 195,
    "text": "Quelle approche écologique est testée sur certains littoraux bretons pour stabiliser le sable ?",
    "rep1": "Enrochement massif",
    "rep2": "Réintroduction de végétation pionnière et clôtures de protection",
    "rep3": "Aspiration des sédiments",
    "rep4": "Bétonnage des dunes",
    "correctRep": 2,
    "explan": "Les plantes pionnières comme l’oyat renforcent la cohésion des dunes.",
    "source": "Observatoire de l’Environnement en Bretagne, 2025."
  },
  "question196": {
    "index": 196,
    "text": "Quelle conséquence environnementale négative peut avoir la construction de digues rigides ?",
    "rep1": "Accélération de l’érosion en aval par déficit sédimentaire",
    "rep2": "Recréation d’écosystèmes nouveaux",
    "rep3": "Augmentation de la biodiversité",
    "rep4": "Réduction de la houle sur toute la côte",
    "correctRep": 1,
    "explan": "Les digues bloquent le transit sédimentaire et déplacent le problème plus loin.",
    "source": "Horizons – Bouygues Immobilier, 2023."
  },
  "question197": {
    "index": 197,
    "text": "Quel programme européen finance la recherche sur la résilience côtière ?",
    "rep1": "Erasmus+",
    "rep2": "GreenTech Start",
    "rep3": "Horizon Europe",
    "rep4": "LIFE Santé",
    "correctRep": 3,
    "explan": "Horizon Europe soutient les projets sur la durabilité et la gestion du trait de côte.",
    "source": "European Commission, 2023."
  },
  "question198": {
    "index": 198,
    "text": "Quelle structure française centralise les données scientifiques sur le recul du trait de côte ?",
    "rep1": "CNRS – Mer du Nord",
    "rep2": "IFREMER",
    "rep3": "Réseau national des observatoires du trait de côte (RNOTC)**",
    "rep4": "ADEME",
    "correctRep": 3,
    "explan": "Le RNOTC regroupe les données locales pour une analyse nationale du recul littoral.",
    "source": "Observatoires-littoral.developpement-durable.gouv.fr, 2025."
  },
  "question199": {
    "index": 199,
    "text": "Quelle solution naturelle permet d’atténuer les impacts des tempêtes sur les côtes tropicales ?",
    "rep1": "Plantations d’eucalyptus",
    "rep2": "Restauration de mangroves et récifs coralliens",
    "rep3": "Épandage de sables artificiels",
    "rep4": "Déboisement sélectif",
    "correctRep": 2,
    "explan": "Ces écosystèmes réduisent la force des vagues et amortissent les submersions.",
    "source": "ONU Environnement, 2016."
  },
  "question200": {
    "index": 200,
    "text": "Quel paramètre scientifique permet de mesurer la vulnérabilité du littoral ?",
    "rep1": "Le nombre de touristes annuels",
    "rep2": "L’indice de sensibilité côtière (CSI)",
    "rep3": "Le taux de pH de l’eau",
    "rep4": "La densité du béton côtier",
    "correctRep": 2,
    "explan": "Le CSI combine pente, nature du sol, exposition et intensité des vagues.",
    "source": "BRGM, 2024."
  },
  "question201": {
    "index": 201,
    "text": "Quelle innovation émergente consiste à utiliser des coraux ou coquilles concassés pour consolider les plages ?",
    "rep1": "Technologie SeaWall",
    "rep2": "Béton biodégradable",
    "rep3": "Bio-ciment marin**",
    "rep4": "Sable synthétique",
    "correctRep": 3,
    "explan": "Les bio-ciments favorisent une cohésion naturelle du sable avec un impact écologique réduit.",
    "source": "IFREMER, 2024."
  },
  "question202": {
    "index": 202,
    "text": "Quelle approche scientifique s’impose désormais dans la gestion du littoral ?",
    "rep1": "Étudier chaque plage isolément",
    "rep2": "Centraliser toutes les décisions à Paris",
    "rep3": "Gérer les écosystèmes côtiers à l’échelle des bassins sédimentaires**",
    "rep4": "Fermer l’accès au public",
    "correctRep": 3,
    "explan": "Les dynamiques sédimentaires dépassent les frontières administratives, nécessitant une approche globale.",
    "source": "Cerema, 2024."
  },
  "question203": {
    "index": 203,
    "text": "Quelle région du monde est la plus exposée à la perte de territoires habitables à cause de la montée des eaux ?",
    "rep1": "L’Asie du Sud-Est",
    "rep2": "L’Europe de l’Ouest",
    "rep3": "L’Amérique du Nord",
    "rep4": "L’Afrique australe",
    "correctRep": 1,
    "explan": "Le Bangladesh, le Vietnam et l’Indonésie comptent des millions d’habitants menacés par la submersion.",
    "source": "ONU Environnement, 2023."
  },
  "question204": {
    "index": 204,
    "text": "Quelle île du Pacifique a annoncé vouloir transférer juridiquement son État dans le cloud pour préserver son existence ?",
    "rep1": "Fidji",
    "rep2": "Kiribati",
    "rep3": "Tuvalu",
    "rep4": "Samoa",
    "correctRep": 3,
    "explan": "Tuvalu envisage une “nation numérique” pour conserver sa souveraineté malgré la disparition physique de son territoire.",
    "source": "BBC / UNFCCC, 2023."
  },
  "question205": {
    "index": 205,
    "text": "Quel phénomène démographique est directement lié à l’érosion côtière dans les pays du Sud ?",
    "rep1": "L’urbanisation rurale",
    "rep2": "Le baby-boom côtier",
    "rep3": "Les migrations climatiques internes vers les zones urbaines**",
    "rep4": "La désertification démographique",
    "correctRep": 3,
    "explan": "La perte de terres agricoles pousse les populations côtières à migrer vers les grandes villes.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question206": {
    "index": 206,
    "text": "Quelle menace géopolitique découle de la perte de territoires insulaires ?",
    "rep1": "La perte de ressources minières",
    "rep2": "La redéfinition des zones économiques exclusives (ZEE)**",
    "rep3": "L’augmentation des exportations",
    "rep4": "L’expansion du tourisme durable",
    "correctRep": 2,
    "explan": "La disparition d’îles remet en cause la délimitation des ZEE et les droits maritimes associés.",
    "source": "ONU – Division des affaires maritimes, 2023."
  },
  "question207": {
    "index": 207,
    "text": "Quel pays européen investit massivement dans la coopération littorale transfrontalière via Interreg Maritime ?",
    "rep1": "La France",
    "rep2": "L’Espagne",
    "rep3": "L’Italie",
    "rep4": "Le Portugal",
    "correctRep": 1,
    "explan": "La France est chef de file de nombreux projets Interreg (MAREGOT, PACCo, Adapto).",
    "source": "Interreg Maritime, s.d."
  },
  "question208": {
    "index": 208,
    "text": "Quelle région africaine connaît une aggravation des tensions foncières dues à l’érosion du littoral ?",
    "rep1": "Afrique du Nord",
    "rep2": "Afrique de l’Ouest (Sénégal, Côte d’Ivoire, Bénin)**",
    "rep3": "Afrique centrale",
    "rep4": "Afrique australe",
    "correctRep": 2,
    "explan": "Les pertes côtières accentuent les conflits entre pêcheurs, promoteurs et habitants.",
    "source": "World Bank – WACA, 2023."
  },
  "question209": {
    "index": 209,
    "text": "Quelle politique européenne vise à renforcer la sécurité alimentaire face à la perte de zones agricoles côtières ?",
    "rep1": "GreenTech Ocean",
    "rep2": "Horizon Industrie",
    "rep3": "PAC 2023 – pilier environnemental**",
    "rep4": "Pacte bleu méditerranéen",
    "correctRep": 3,
    "explan": "La PAC intègre désormais la résilience climatique et la protection des terres menacées par la salinisation.",
    "source": "Commission européenne, 2023."
  },
  "question210": {
    "index": 210,
    "text": "Quel risque social apparaît lorsque les populations côtières déplacées ne sont pas intégrées aux politiques d’adaptation ?",
    "rep1": "La création de “réfugiés climatiques” internes",
    "rep2": "Une hausse de la natalité",
    "rep3": "Une amélioration des conditions de vie",
    "rep4": "Une migration inverse vers les littoraux",
    "correctRep": 1,
    "explan": "L’absence de politiques inclusives provoque exclusion sociale et précarité.",
    "source": "OCDE – Migration & Environnement, 2024."
  },
  "question211": {
    "index": 211,
    "text": "Quel pays asiatique expérimente des digues écologiques à base de bambou pour atténuer l’érosion ?",
    "rep1": "Inde",
    "rep2": "Chine",
    "rep3": "Indonésie",
    "rep4": "Thaïlande",
    "correctRep": 3,
    "explan": "Les digues en bambou protègent les côtes tout en favorisant le développement des mangroves.",
    "source": "UNDP Indonesia, 2023."
  },
  "question212": {
    "index": 212,
    "text": "Quelle conséquence géopolitique majeure pourrait découler de la montée du niveau marin d’ici 2100 ?",
    "rep1": "Une stabilisation mondiale",
    "rep2": "Des déplacements massifs de population et des tensions sur les ressources**",
    "rep3": "Une réduction des inégalités globales",
    "rep4": "Une baisse des conflits territoriaux",
    "correctRep": 2,
    "explan": "Les migrations climatiques risquent d’amplifier les tensions politiques et économiques régionales.",
    "source": "IPCC AR6, 2021."
  },
  "question213": {
    "index": 213,
    "text": "Quelle organisation coordonne la coopération internationale sur les zones côtières et les mers régionales ?",
    "rep1": "OMS",
    "rep2": "UNESCO",
    "rep3": "PNUE (Programme des Nations Unies pour l’Environnement)**",
    "rep4": "FAO",
    "correctRep": 3,
    "explan": "Le PNUE anime les conventions régionales sur la gestion intégrée des zones côtières.",
    "source": "UNEP/MAP, 2023."
  },
  "question214": {
    "index": 214,
    "text": "Quelle initiative diplomatique a introduit la notion de “pertes et dommages climatiques” liée aux risques côtiers ?",
    "rep1": "COP27 (Charm el-Cheikh, 2022)**",
    "rep2": "COP15 Biodiversité",
    "rep3": "Sommet du G20",
    "rep4": "Forum de Davos",
    "correctRep": 1,
    "explan": "La COP27 a créé un fonds international pour aider les pays vulnérables à compenser les dégâts.",
    "source": "UNFCCC, 2022."
  },
  "question215": {
    "index": 215,
    "text": "Quelle relation s’établit entre érosion côtière et sécurité énergétique ?",
    "rep1": "Aucune",
    "rep2": "Les infrastructures portuaires et énergétiques côtières deviennent vulnérables**",
    "rep3": "L’érosion augmente la production électrique",
    "rep4": "Les barrages fluviaux compensent les pertes",
    "correctRep": 2,
    "explan": "Raffineries, terminaux GNL et ports sont exposés à la montée des eaux et à la submersion.",
    "source": "BRGM, 2024."
  },
  "question216": {
    "index": 216,
    "text": "Quelle île européenne a vu ses habitants relogés à cause du recul du trait de côte ?",
    "rep1": "Malte",
    "rep2": "Sicile",
    "rep3": "Fairbourne (Pays de Galles)**",
    "rep4": "Crète",
    "correctRep": 3,
    "explan": "Le village gallois de Fairbourne doit être abandonné avant 2050 selon les autorités britanniques.",
    "source": "BBC News, 2023."
  },
  "question217": {
    "index": 217,
    "text": "Quelle approche diplomatique émerge autour des “migrations climatiques” ?",
    "rep1": "L’asile politique classique",
    "rep2": "La reconnaissance juridique internationale du statut de réfugié climatique**",
    "rep3": "La relocalisation forcée",
    "rep4": "L’exil économique",
    "correctRep": 2,
    "explan": "Plusieurs pays plaident à l’ONU pour une protection juridique spécifique.",
    "source": "UNHCR, 2024."
  },
  "question218": {
    "index": 218,
    "text": "Quelle organisation régionale européenne s’occupe directement de la sécurité maritime et côtière ?",
    "rep1": "OTAN",
    "rep2": "Agence européenne de sécurité maritime (EMSA)**",
    "rep3": "Frontex",
    "rep4": "Banque européenne d’investissement",
    "correctRep": 2,
    "explan": "L’EMSA suit les risques liés aux pollutions, aux accidents et à la montée des eaux sur les côtes européennes.",
    "source": "European Maritime Safety Agency, 2023."
  },
  "question219": {
    "index": 219,
    "text": "Quelle mesure nationale française intègre la montée des eaux dans les plans de défense civile ?",
    "rep1": "Plan Cyclone",
    "rep2": "Vigimer",
    "rep3": "Plan ORSEC – Risques naturels et submersion**",
    "rep4": "Loi ZAN",
    "correctRep": 3,
    "explan": "Les préfectures incluent désormais l’érosion et la submersion dans la planification ORSEC.",
    "source": "Ministère de l’Intérieur, 2024."
  },
  "question220": {
    "index": 220,
    "text": "Quelle conséquence environnementale de l’érosion pourrait provoquer des tensions géopolitiques sur l’eau douce ?",
    "rep1": "L’augmentation du débit fluvial",
    "rep2": "La stabilisation des nappes phréatiques",
    "rep3": "La salinisation des nappes côtières**",
    "rep4": "La baisse du niveau marin",
    "correctRep": 3,
    "explan": "L’intrusion saline compromet les réserves d’eau potable dans les deltas densément peuplés.",
    "source": "France Environnement, 2024."
  },
  "question221": {
    "index": 221,
    "text": "Quel enjeu commun unit désormais les politiques côtières et la lutte contre le dérèglement climatique ?",
    "rep1": "Le contrôle militaire des mers",
    "rep2": "L’exploitation accrue des ressources",
    "rep3": "L’adaptation des territoires et la réduction de la vulnérabilité humaine**",
    "rep4": "La neutralité commerciale",
    "correctRep": 3,
    "explan": "Les États coordonnent climat, urbanisme et aménagement pour réduire l’exposition au risque.",
    "source": "IPCC & Commission européenne, 2023."
  },
  "question222": {
    "index": 222,
    "text": "Quelle vision géopolitique s’impose face à l’érosion côtière mondiale ?",
    "rep1": "Chaque pays agit seul sur son littoral",
    "rep2": "La fermeture des frontières maritimes",
    "rep3": "L’exploitation accélérée des zones côtières",
    "rep4": "La coopération transfrontalière et la gouvernance partagée des mers**",
    "correctRep": 4,
    "explan": "La gestion du trait de côte devient un enjeu de diplomatie environnementale mondiale.",
    "source": "PNUE & Union européenne, 2024."
  },
  "question223": {
    "index": 223,
    "text": "Selon les projections du GIEC, combien de personnes pourraient être directement affectées par la montée des mers d’ici 2100 ?",
    "rep1": "Environ 900 millions",
    "rep2": "300 millions",
    "rep3": "100 millions",
    "rep4": "1,5 milliard",
    "correctRep": 1,
    "explan": "Environ 900 millions de personnes vivent à moins de 10 mètres au-dessus du niveau marin.",
    "source": "IPCC AR6, 2021."
  },
  "question224": {
    "index": 224,
    "text": "Quelle approche urbaine pourrait devenir dominante dans les villes côtières d’ici 2100 ?",
    "rep1": "Expansion horizontale",
    "rep2": "Urbanisme amphibie et infrastructures flottantes",
    "rep3": "Bétonisation verticale massive",
    "rep4": "Recul total des populations",
    "correctRep": 2,
    "explan": "Des villes flottantes modulaires sont déjà testées à Busan et Singapour.",
    "source": "ONU-Habitat, 2024."
  },
  "question225": {
    "index": 225,
    "text": "Quelle technologie pourrait transformer la prévision des risques côtiers à long terme ?",
    "rep1": "Les radars civils",
    "rep2": "Les marégraphes manuels",
    "rep3": "L’intelligence artificielle appliquée à la modélisation climatique**",
    "rep4": "Le thermomètre de surface",
    "correctRep": 3,
    "explan": "Les IA croisent données satellites, marégraphiques et socio-économiques pour prévoir le recul futur.",
    "source": "JRC / European Commission, 2024."
  },
  "question226": {
    "index": 226,
    "text": "Quel modèle économique pourrait émerger dans la gestion côtière ?",
    "rep1": "Gratuité totale des infrastructures",
    "rep2": "Privatisation intégrale du littoral",
    "rep3": "Économie bleue régénérative fondée sur la durabilité et la protection des milieux**",
    "rep4": "Marchandisation du sable marin",
    "correctRep": 3,
    "explan": "L’économie bleue cherche à allier productivité, restauration et inclusion sociale.",
    "source": "ONU Environnement, 2024."
  },
  "question227": {
    "index": 227,
    "text": "Quelle solution d’ingénierie expérimentale pourrait stabiliser les littoraux à long terme ?",
    "rep1": "Récifs artificiels modulaires servant de brise-lames écologiques",
    "rep2": "Déforestation du littoral",
    "rep3": "Enrochement uniforme",
    "rep4": "Pompage de sédiments vers le large",
    "correctRep": 1,
    "explan": "Ces récifs dissipent l’énergie de la houle et servent d’habitat marin.",
    "source": "IFREMER, 2024."
  },
  "question228": {
    "index": 228,
    "text": "Quel scénario pessimiste (SSP5-8.5) du GIEC prévoit la plus forte montée des eaux ?",
    "rep1": "+0,3 m",
    "rep2": "+0,6 m",
    "rep3": "+1,1 m ou plus d’ici 2100**",
    "rep4": "+2,5 m",
    "correctRep": 3,
    "explan": "Le scénario SSP5-8.5 table sur un réchauffement > 4 °C et une élévation proche du mètre.",
    "source": "IPCC AR6, 2021."
  },
  "question229": {
    "index": 229,
    "text": "Quelle évolution du droit international pourrait s’imposer face à la disparition d’États insulaires ?",
    "rep1": "Leur rattachement automatique à un autre pays",
    "rep2": "Leur disparition juridique",
    "rep3": "La reconnaissance du concept “d’État ex-situ” sans territoire physique**",
    "rep4": "L’intégration dans l’Union européenne",
    "correctRep": 3,
    "explan": "Certains juristes plaident pour une souveraineté conservée dans le cyberespace.",
    "source": "UN University, 2024."
  },
  "question230": {
    "index": 230,
    "text": "Quelle transformation sociale pourrait découler de la relocalisation côtière à grande échelle ?",
    "rep1": "Uniformisation culturelle",
    "rep2": "Disparition du patrimoine local",
    "rep3": "Recomposition communautaire et réinvention des identités territoriales**",
    "rep4": "Isolement démographique",
    "correctRep": 3,
    "explan": "Les migrations internes créent de nouveaux tissus sociaux et mémoires collectives.",
    "source": "Vertigo, 2020."
  },
  "question231": {
    "index": 231,
    "text": "Quelle stratégie énergétique durable pourrait être renforcée sur les zones côtières ?",
    "rep1": "Raffineries de pétrole",
    "rep2": "Centrales thermiques",
    "rep3": "Éoliennes offshore et hydroliennes**",
    "rep4": "Extraction de gaz de schiste marin",
    "correctRep": 3,
    "explan": "L’énergie marine renouvelable est un levier majeur d’adaptation économique côtière.",
    "source": "ADEME, 2024."
  },
  "question232": {
    "index": 232,
    "text": "Quelle innovation scientifique pourrait aider à ralentir localement la montée des eaux ?",
    "rep1": "Détournement des courants marins",
    "rep2": "Captage et stockage du CO₂ pour limiter la dilatation thermique des océans**",
    "rep3": "Suppression des vagues",
    "rep4": "Épandage de sables noirs",
    "correctRep": 2,
    "explan": "La réduction du réchauffement global freine mécaniquement la dilatation des océans.",
    "source": "IPCC, 2021."
  },
  "question233": {
    "index": 233,
    "text": "Quelle forme d’habitat pourrait se développer sur les littoraux du futur ?",
    "rep1": "Les villages amphibies autonomes en énergie",
    "rep2": "Les gratte-ciels côtiers ultra-denses",
    "rep3": "Les cités souterraines",
    "rep4": "Les plateformes pétrolières réhabilitées",
    "correctRep": 1,
    "explan": "Les architectures amphibies allient adaptation climatique et autonomie énergétique.",
    "source": "Oceanix / ONU-Habitat, 2024."
  },
  "question234": {
    "index": 234,
    "text": "Quelle projection économique majeure est envisagée en cas d’inaction face à l’érosion ?",
    "rep1": "Une hausse du PIB mondial",
    "rep2": "Une stabilisation des flux commerciaux",
    "rep3": "Des pertes économiques annuelles supérieures à 10 % du PIB mondial d’ici 2100**",
    "rep4": "Une compensation par le tourisme",
    "correctRep": 3,
    "explan": "Les dommages côtiers cumulés pourraient dépasser plusieurs milliers de milliards d’euros.",
    "source": "Banque mondiale, 2023."
  },
  "question235": {
    "index": 235,
    "text": "Quelle technologie de surveillance des littoraux pourrait être la norme en 2100 ?",
    "rep1": "Satellites géostationnaires uniquement",
    "rep2": "Réseaux d’observation intégrés : drones, IA, capteurs marins et jumeaux numériques**",
    "rep3": "Suivi humain manuel",
    "rep4": "Caméras fixes",
    "correctRep": 2,
    "explan": "Les “digital twins” côtiers simulent en temps réel l’évolution du trait de côte.",
    "source": "JRC, 2024."
  },
  "question236": {
    "index": 236,
    "text": "Quelle politique climatique pourrait s’imposer à l’échelle mondiale d’ici 2100 ?",
    "rep1": "Une taxe carbone uniforme mondiale",
    "rep2": "Des pactes régionaux d’adaptation et de résilience partagée**",
    "rep3": "L’abandon des accords internationaux",
    "rep4": "Une dérégulation complète du commerce maritime",
    "correctRep": 2,
    "explan": "Les blocs régionaux (UE, ASEAN, UA) développent déjà leurs stratégies climatiques intégrées.",
    "source": "IPCC / UNFCCC, 2024."
  },
  "question237": {
    "index": 237,
    "text": "Quelle ville européenne expérimente déjà des infrastructures résilientes et réversibles face à la mer ?",
    "rep1": "Barcelone",
    "rep2": "Amsterdam",
    "rep3": "Rotterdam**",
    "rep4": "Marseille",
    "correctRep": 3,
    "explan": "Rotterdam intègre des bassins réversibles, parcs inondables et quartiers flottants.",
    "source": "Deltares, 2023."
  },
  "question238": {
    "index": 238,
    "text": "Quelle dimension éthique accompagnera probablement la gestion côtière du futur ?",
    "rep1": "La spéculation foncière",
    "rep2": "Le secret des données environnementales",
    "rep3": "La justice intergénérationnelle et la solidarité climatique**",
    "rep4": "La privatisation de la mer",
    "correctRep": 3,
    "explan": "La responsabilité envers les générations futures est au cœur des politiques de durabilité.",
    "source": "IPCC, 2023."
  },
  "question239": {
    "index": 239,
    "text": "Quelle innovation sociale pourrait émerger face aux pertes de territoires côtiers ?",
    "rep1": "L’abandon du vote local",
    "rep2": "Le retour aux villages isolés",
    "rep3": "Les coopératives de résilience et de relocalisation citoyenne**",
    "rep4": "La propriété flottante privée",
    "correctRep": 3,
    "explan": "Des organisations locales mutualisent ressources et savoir-faire pour s’adapter collectivement.",
    "source": "Ocean-Climate.org, 2016."
  },
  "question240": {
    "index": 240,
    "text": "Quelle discipline scientifique deviendra cruciale pour planifier les littoraux futurs ?",
    "rep1": "La géomorphologie côtière appliquée à la planification urbaine",
    "rep2": "La zoologie marine",
    "rep3": "L’astronomie des marées",
    "rep4": "L’histoire environnementale",
    "correctRep": 1,
    "explan": "Elle relie les processus physiques de l’érosion aux décisions d’aménagement durable.",
    "source": "LETG-Géomer, UBO."
  },
  "question241": {
    "index": 241,
    "text": "Quelle idée résume la vision 2100 de la gestion du littoral ?",
    "rep1": "Défendre chaque centimètre de sable",
    "rep2": "Quitter massivement les côtes",
    "rep3": "Se soumettre à la nature",
    "rep4": "Concevoir des territoires en mouvement, adaptatifs et partagés**",
    "correctRep": 4,
    "explan": "L’avenir du littoral repose sur la flexibilité et la cohabitation entre mer et société.",
    "source": "Cerema, 2024."
  },
  "question242": {
    "index": 242,
    "text": "Quelle image du monde résilient face à l’érosion se dessine à long terme ?",
    "rep1": "Une humanité réconciliée avec ses zones côtières, consciente de leur fragilité et de leur valeur écologique**",
    "rep2": "Une économie sans mer",
    "rep3": "Une société entièrement déplacée à l’intérieur des terres",
    "rep4": "Une planète sous digue intégrale",
    "correctRep": 1,
    "explan": "Le XXIe siècle pourrait marquer la fin de la domination humaine sur le littoral au profit d’une coexistence raisonnée.",
    "source": "ONU Environnement, 2024."
  },
  "question243": {
    "index": 243,
    "text": "Quelle réforme économique pourrait soutenir durablement les territoires côtiers après 2100 ?",
    "rep1": "La création de fonds souverains climatiques dédiés aux régions littorales",
    "rep2": "La suppression des taxes foncières",
    "rep3": "La nationalisation des plages",
    "rep4": "L’abolition des assurances",
    "correctRep": 1,
    "explan": "Ces fonds visent à capitaliser sur les revenus bleus (énergies, tourisme durable) pour financer l’adaptation.",
    "source": "Banque mondiale, 2024."
  },
  "question244": {
    "index": 244,
    "text": "Quelle forme de fiscalité climatique pourrait s’appliquer aux activités côtières ?",
    "rep1": "Une taxe sur le béton",
    "rep2": "Une TVA universelle",
    "rep3": "Une taxe bleue sur l’exploitation des zones marines et portuaires",
    "rep4": "Une taxe numérique mondiale",
    "correctRep": 3,
    "explan": "Inspirée de la taxe carbone, elle financerait la restauration écologique du littoral.",
    "source": "Commission européenne, 2025."
  },
  "question245": {
    "index": 245,
    "text": "Quel mécanisme financier international pourrait compenser les pertes dues à la montée des mers ?",
    "rep1": "L’assurance privée classique",
    "rep2": "Les cryptomonnaies vertes",
    "rep3": "Le Fonds mondial pour les pertes et dommages climatiques**",
    "rep4": "Les subventions agricoles",
    "correctRep": 3,
    "explan": "Créé à la COP27, il soutient les pays vulnérables face aux impacts irréversibles du climat.",
    "source": "UNFCCC, 2022."
  },
  "question246": {
    "index": 246,
    "text": "Quelle stratégie politique pourrait être adoptée pour relocaliser les populations côtières ?",
    "rep1": "Relogement spontané",
    "rep2": "Planification territoriale anticipée avec zones de repli et compensation foncière**",
    "rep3": "Déplacement forcé des ménages",
    "rep4": "Abandon complet des communes",
    "correctRep": 2,
    "explan": "Les scénarios de repli planifié permettent d’éviter les crises humanitaires et foncières.",
    "source": "Cerema, 2024."
  },
  "question247": {
    "index": 247,
    "text": "Quelle réforme institutionnelle pourrait apparaître pour gérer durablement la mer ?",
    "rep1": "Une ONU de la pêche",
    "rep2": "Une OTAN maritime",
    "rep3": "Une Organisation mondiale de la gouvernance océanique (OMGO)**",
    "rep4": "Une union des ports marchands",
    "correctRep": 3,
    "explan": "Un projet de coordination mondiale du droit de la mer et des politiques côtières est régulièrement évoqué.",
    "source": "ONU Environnement, 2024."
  },
  "question248": {
    "index": 248,
    "text": "Quel modèle économique pourrait remplacer le tourisme de masse côtier ?",
    "rep1": "L’écotourisme communautaire",
    "rep2": "Le tourisme spatial",
    "rep3": "Le tourisme régénératif fondé sur la restauration des milieux naturels**",
    "rep4": "Le tourisme industriel",
    "correctRep": 3,
    "explan": "Il repose sur la contribution directe des visiteurs à la protection des écosystèmes.",
    "source": "Ministère du Tourisme, 2025."
  },
  "question249": {
    "index": 249,
    "text": "Quelle évolution juridique pourrait s’imposer pour protéger les zones littorales ?",
    "rep1": "Abandon de la loi Littoral",
    "rep2": "Gel total des côtes",
    "rep3": "Constitutionnalisation du droit au littoral et à la nature**",
    "rep4": "Transfert aux régions",
    "correctRep": 3,
    "explan": "Plusieurs États envisagent d’inscrire la préservation du littoral dans leurs constitutions.",
    "source": "Conseil d’État, 2024."
  },
  "question250": {
    "index": 250,
    "text": "Quelle stratégie urbaine s’imposera pour concilier habitat et montée des eaux ?",
    "rep1": "Défense intégrale",
    "rep2": "Déplacement en masse vers l’intérieur",
    "rep3": "Réversibilité urbaine et infrastructures modulables**",
    "rep4": "Abandon du littoral",
    "correctRep": 3,
    "explan": "Les bâtiments amovibles ou flottants permettent de s’adapter sans détruire.",
    "source": "ONU-Habitat, 2024."
  },
  "question251": {
    "index": 251,
    "text": "Quel acteur privé joue un rôle croissant dans la résilience littorale ?",
    "rep1": "Les fonds spéculatifs",
    "rep2": "Les entreprises pétrolières",
    "rep3": "Les assureurs et réassureurs internationaux**",
    "rep4": "Les compagnies aériennes",
    "correctRep": 3,
    "explan": "Leur évaluation du risque conditionne l’investissement et les normes de construction.",
    "source": "Échanges Assurance, 2023."
  },
  "question252": {
    "index": 252,
    "text": "Quelle politique publique pourrait éviter la spéculation foncière post-retrait côtier ?",
    "rep1": "Libéralisation des ventes",
    "rep2": "Création de zones franches",
    "rep3": "Réserves foncières publiques et encadrement des prix littoraux**",
    "rep4": "Vente prioritaire aux investisseurs étrangers",
    "correctRep": 3,
    "explan": "Les collectivités peuvent racheter des zones pour éviter la revente spéculative après relocalisation.",
    "source": "La Tribune, 2024."
  },
  "question253": {
    "index": 253,
    "text": "Quelle approche économique limite la dépendance au béton dans la protection côtière ?",
    "rep1": "L’économie circulaire littorale, basée sur le recyclage des matériaux et la nature comme infrastructure**",
    "rep2": "La construction massive",
    "rep3": "L’importation de digues étrangères",
    "rep4": "L’industrialisation portuaire",
    "correctRep": 1,
    "explan": "Réutiliser les matériaux et les processus naturels réduit l’empreinte carbone et les coûts.",
    "source": "ADEME, 2024."
  },
  "question254": {
    "index": 254,
    "text": "Quelle innovation politique faciliterait la gestion partagée du littoral entre plusieurs communes ?",
    "rep1": "Fusion administrative",
    "rep2": "Syndicats intercommunaux littoraux à gouvernance locale**",
    "rep3": "Contrôle par le ministère de l’Intérieur",
    "rep4": "Gestion militaire",
    "correctRep": 2,
    "explan": "Les syndicats intercommunaux permettent une gestion cohérente du trait de côte à l’échelle du bassin.",
    "source": "DREAL Bretagne, 2025."
  },
  "question255": {
    "index": 255,
    "text": "Quelle forme d’investissement pourrait remplacer la spéculation immobilière côtière ?",
    "rep1": "Achat d’or",
    "rep2": "Obligation verte territoriale dédiée à la résilience littorale**",
    "rep3": "Crédits carbone privés",
    "rep4": "Fonds crypto-marins",
    "correctRep": 2,
    "explan": "Les “green bonds” financent infrastructures vertes, restauration écologique et relocalisation durable.",
    "source": "Banque européenne d’investissement, 2024."
  },
  "question256": {
    "index": 256,
    "text": "Quelle politique éducative pourrait renforcer la résilience des territoires côtiers ?",
    "rep1": "Programmes de mathématiques renforcés",
    "rep2": "Éducation à la culture du risque et à la mer dès l’école primaire**",
    "rep3": "Formation militaire",
    "rep4": "Cours de tourisme",
    "correctRep": 2,
    "explan": "Comprendre les dynamiques marines prépare les citoyens à agir localement face aux crises.",
    "source": "Éducation nationale / Ifremer, 2024."
  },
  "question257": {
    "index": 257,
    "text": "Quelle forme d’assurance pourrait apparaître à long terme ?",
    "rep1": "Assurance classique individuelle",
    "rep2": "Assurance communautaire et mutualisée pour zones littorales**",
    "rep3": "Aucune couverture possible",
    "rep4": "Garantie d’État illimitée",
    "correctRep": 2,
    "explan": "La mutualisation entre habitants réduit les coûts et renforce la solidarité locale.",
    "source": "Échanges Assurance, 2024."
  },
  "question258": {
    "index": 258,
    "text": "Quelle mesure de gouvernance économique renforcerait la justice climatique ?",
    "rep1": "Subventions aux multinationales",
    "rep2": "Suppression des aides sociales",
    "rep3": "Redistribution internationale basée sur la vulnérabilité climatique des pays**",
    "rep4": "Privatisation des littoraux",
    "correctRep": 3,
    "explan": "Les pays les plus émetteurs financeraient directement les territoires les plus menacés.",
    "source": "IPCC, 2023."
  },
  "question259": {
    "index": 259,
    "text": "Quelle stratégie politique globale s’impose face aux risques marins transfrontaliers ?",
    "rep1": "Cloisonnement national",
    "rep2": "Gouvernance intégrée des mers régionales (coopération entre États riverains)**",
    "rep3": "Militarisation des zones côtières",
    "rep4": "Libéralisation totale",
    "correctRep": 2,
    "explan": "Les bassins comme la Manche ou la Méditerranée nécessitent des politiques coordonnées.",
    "source": "GIP Littoral, 2021."
  },
  "question260": {
    "index": 260,
    "text": "Quel levier économique renforcerait la viabilité à long terme des territoires littoraux ?",
    "rep1": "Croissance intensive",
    "rep2": "Dérégulation du foncier",
    "rep3": "Diversification économique : économie bleue, innovation, culture, recherche**",
    "rep4": "Spécialisation touristique",
    "correctRep": 3,
    "explan": "La dépendance unique au tourisme rend les territoires vulnérables aux chocs climatiques.",
    "source": "Observatoire de la Mer et du Littoral, 2024."
  },
  "question261": {
    "index": 261,
    "text": "Quelle mesure institutionnelle pourrait améliorer la transparence dans la gestion du trait de côte ?",
    "rep1": "Suppression des études publiques",
    "rep2": "Centralisation des décisions à Paris",
    "rep3": "Plateformes ouvertes de données littorales et participation citoyenne**",
    "rep4": "Confidentialité des rapports",
    "correctRep": 3,
    "explan": "Les données publiques favorisent l’implication des habitants et la cohérence des politiques.",
    "source": "RNOTC, 2025."
  },
  "question262": {
    "index": 262,
    "text": "Quelle philosophie politique pourrait structurer la gouvernance côtière du futur ?",
    "rep1": "Croissance illimitée",
    "rep2": "Gestion autoritaire du risque",
    "rep3": "Nationalisme territorial",
    "rep4": "Écologie politique collaborative et contrat social maritime**",
    "correctRep": 4,
    "explan": "La résilience littorale reposera sur la coopération, la justice climatique et la sobriété.",
    "source": "PNUE & Cerema, 2024."
  },
  "question263": {
    "index": 263,
    "text": "Quel effet majeur l’érosion côtière a-t-elle sur le patrimoine matériel ?",
    "rep1": "Destruction progressive des sites historiques et archéologiques littoraux",
    "rep2": "Valorisation touristique immédiate",
    "rep3": "Apparition de nouveaux monuments naturels",
    "rep4": "Renforcement des structures anciennes",
    "correctRep": 1,
    "explan": "Forts, phares et villages côtiers sont fragilisés par la submersion et l’instabilité du sol.",
    "source": "BRGM, 2024."
  },
  "question264": {
    "index": 264,
    "text": "Quel site français emblématique illustre la vulnérabilité du patrimoine côtier ?",
    "rep1": "Les calanques de Marseille",
    "rep2": "Les remparts de Saint-Malo",
    "rep3": "L’église de Saint-Pierre d’Aulnay (Charente-Maritime)**",
    "rep4": "Le phare de Cordouan",
    "correctRep": 3,
    "explan": "Le recul du trait de côte menace plusieurs monuments du littoral atlantique, dont des édifices romans.",
    "source": "Ministère de la Culture, 2024."
  },
  "question265": {
    "index": 265,
    "text": "Quel enjeu symbolique majeur accompagne la perte des paysages littoraux ?",
    "rep1": "Une meilleure productivité agricole",
    "rep2": "Une uniformisation esthétique",
    "rep3": "Une perte du lien identitaire entre habitants et territoire**",
    "rep4": "Une diversification artistique",
    "correctRep": 3,
    "explan": "L’effacement du rivage modifie le sentiment d’appartenance et la mémoire collective.",
    "source": "Vertigo, 2020."
  },
  "question266": {
    "index": 266,
    "text": "Quelle forme artistique s’est souvent inspirée de la fragilité des littoraux ?",
    "rep1": "La peinture cubiste",
    "rep2": "Le Land Art et la photographie environnementale**",
    "rep3": "La musique électronique",
    "rep4": "L’art baroque",
    "correctRep": 2,
    "explan": "Des artistes comme Andy Goldsworthy utilisent les matériaux naturels et l’éphémère pour évoquer l’érosion.",
    "source": "CNAP, 2023."
  },
  "question267": {
    "index": 267,
    "text": "Quelle représentation culturelle du littoral domine dans l’imaginaire européen ?",
    "rep1": "L’espace de conquête",
    "rep2": "Le désert marin",
    "rep3": "Le rivage romantique et fragile à protéger**",
    "rep4": "Le lieu industriel",
    "correctRep": 3,
    "explan": "Depuis le XIXe siècle, le littoral est perçu comme un refuge esthétique et existentiel.",
    "source": "UNESCO, 2024."
  },
  "question268": {
    "index": 268,
    "text": "Quel concept géographique exprime la limite mouvante entre terre et mer ?",
    "rep1": "Ligne verte",
    "rep2": "Frontière stable",
    "rep3": "Trait de côte**",
    "rep4": "Zone franche",
    "correctRep": 3,
    "explan": "Le trait de côte symbolise la mobilité permanente du rapport entre l’humain et la mer.",
    "source": "Observatoire du littoral, 2025."
  },
  "question269": {
    "index": 269,
    "text": "Quelle pratique culturelle menacée illustre la fragilité du littoral ?",
    "rep1": "La pêche artisanale et la récolte de goémon**",
    "rep2": "Le ski nautique industriel",
    "rep3": "Le commerce maritime de masse",
    "rep4": "Le tourisme spatial",
    "correctRep": 1,
    "explan": "Ces pratiques reposent sur des savoir-faire locaux dépendants des cycles naturels côtiers.",
    "source": "GIP Littoral, 2021."
  },
  "question270": {
    "index": 270,
    "text": "Quelle émotion collective l’érosion du littoral suscite-t-elle souvent ?",
    "rep1": "L’indifférence",
    "rep2": "La fascination scientifique",
    "rep3": "Une nostalgie écologique et patrimoniale**",
    "rep4": "Un optimisme technologique",
    "correctRep": 3,
    "explan": "La disparition lente des rivages engendre une mémoire mélancolique des lieux perdus.",
    "source": "Vertigo, 2020."
  },
  "question271": {
    "index": 271,
    "text": "Quel rôle joue la mémoire des habitants dans la résilience côtière ?",
    "rep1": "Aucun, elle est purement émotionnelle",
    "rep2": "Elle oriente les choix d’adaptation et préserve l’identité collective**",
    "rep3": "Elle empêche le progrès",
    "rep4": "Elle sert de base touristique",
    "correctRep": 2,
    "explan": "Les récits et savoirs locaux aident à concevoir des stratégies durables et partagées.",
    "source": "Observatoire des risques littoraux, 2024."
  },
  "question272": {
    "index": 272,
    "text": "Quel philosophe a décrit la mer comme “l’espace de l’inachèvement et du recommencement” ?",
    "rep1": "Rousseau",
    "rep2": "Foucault",
    "rep3": "Gaston Bachelard**",
    "rep4": "Deleuze",
    "correctRep": 3,
    "explan": "Dans L’Eau et les rêves, Bachelard voit la mer comme symbole de transformation perpétuelle.",
    "source": "Bachelard, 1942."
  },
  "question273": {
    "index": 273,
    "text": "Quelle expression décrit la vision romantique du littoral au XIXe siècle ?",
    "rep1": "“L’industrie du rivage”",
    "rep2": "“La poétique des confins”**",
    "rep3": "“La frontière bleue”",
    "rep4": "“L’urbanisme marin”",
    "correctRep": 2,
    "explan": "Les écrivains et peintres ont perçu le rivage comme un espace liminaire entre nature et humanité.",
    "source": "CNRS – Littératures du rivage, 2023."
  },
  "question274": {
    "index": 274,
    "text": "Quelle tradition locale est menacée par la montée des eaux dans les îles bretonnes ?",
    "rep1": "La chasse en mer",
    "rep2": "Les processions et fêtes patronales littorales**",
    "rep3": "Les sports nautiques",
    "rep4": "Le commerce international",
    "correctRep": 2,
    "explan": "Certaines cérémonies religieuses et maritimes disparaissent avec la réduction des zones côtières.",
    "source": "Bretagne Vivante, 2025."
  },
  "question275": {
    "index": 275,
    "text": "Quel rapport esthétique l’érosion côtière réintroduit-elle ?",
    "rep1": "La fascination pour le chaos naturel",
    "rep2": "Le rejet de la mer",
    "rep3": "Une conscience du sublime écologique et de la vulnérabilité**",
    "rep4": "L’indifférence au paysage",
    "correctRep": 3,
    "explan": "Le spectacle du recul du rivage nourrit une sensibilité nouvelle à la fragilité du monde vivant.",
    "source": "Revue Vertigo, 2020."
  },
  "question276": {
    "index": 276,
    "text": "Quelle politique publique française intègre désormais la valeur culturelle du littoral ?",
    "rep1": "Le Plan mer-emploi",
    "rep2": "Le ZAN industriel",
    "rep3": "Les Atlas des paysages littoraux du Ministère de la Transition écologique**",
    "rep4": "Le Plan Bâtir plus",
    "correctRep": 3,
    "explan": "Ces atlas reconnaissent la dimension identitaire et esthétique des rivages menacés.",
    "source": "Ministère de la Transition écologique, 2024."
  },
  "question277": {
    "index": 277,
    "text": "Quelle idée résume la relation entre l’érosion et la mémoire ?",
    "rep1": "L’érosion efface la culture",
    "rep2": "La mer détruit sans trace",
    "rep3": "L’érosion transforme la mémoire sans l’abolir**",
    "rep4": "Le patrimoine est figé",
    "correctRep": 3,
    "explan": "La perte physique du littoral engendre une reconfiguration du souvenir collectif.",
    "source": "CNRS – Anthropologie du littoral, 2023."
  },
  "question278": {
    "index": 278,
    "text": "Quelle œuvre de fiction illustre le thème de la disparition d’un territoire côtier ?",
    "rep1": "Les Misérables",
    "rep2": "La Peste",
    "rep3": "Le Vieil Homme et la Mer",
    "rep4": "La Route de la mer de Roskva Koritzinsky",
    "correctRep": 4,
    "explan": "Ce roman norvégien interroge la mémoire et l’attachement à un littoral voué à disparaître.",
    "source": "Éditions Actes Sud, 2022."
  },
  "question279": {
    "index": 279,
    "text": "Quelle métaphore est souvent utilisée pour décrire le trait de côte ?",
    "rep1": "Une cicatrice",
    "rep2": "Une respiration du monde terrestre et marin**",
    "rep3": "Une ligne figée",
    "rep4": "Une frontière politique",
    "correctRep": 2,
    "explan": "Elle traduit l’idée de mouvement et d’échanges constants entre terre et mer.",
    "source": "Observatoire du littoral, 2025."
  },
  "question280": {
    "index": 280,
    "text": "Quel type de patrimoine invisible disparaît aussi avec l’érosion ?",
    "rep1": "Les ports",
    "rep2": "Les digues",
    "rep3": "Les toponymes, récits oraux et savoir-faire locaux**",
    "rep4": "Les cartes IGN",
    "correctRep": 3,
    "explan": "La perte du territoire s’accompagne d’un effacement linguistique et culturel.",
    "source": "UNESCO, 2024."
  },
  "question281": {
    "index": 281,
    "text": "Quelle valeur artistique nouvelle la montée des eaux inspire-t-elle ?",
    "rep1": "Le déni",
    "rep2": "Le luxe architectural",
    "rep3": "L’esthétique de l’instabilité et de la transformation**",
    "rep4": "La nostalgie industrielle",
    "correctRep": 3,
    "explan": "Les artistes explorent la beauté du mouvement, de la dissolution et du renouvellement.",
    "source": "CNAP, 2023."
  },
  "question282": {
    "index": 282,
    "text": "Quelle idée globale relie culture, érosion et avenir ?",
    "rep1": "L’humanité doit se retirer des côtes",
    "rep2": "La mer est un ennemi",
    "rep3": "Le patrimoine doit être figé pour être sauvé",
    "rep4": "Préserver les rivages, c’est préserver la mémoire vivante du rapport humain à la nature**",
    "correctRep": 4,
    "explan": "La culture littorale n’est pas un vestige, mais une manière d’habiter le monde en mouvement.",
    "source": "UNESCO / PNUE, 2024."
  },
  "question283": {
    "index": 283,
    "text": "Que révèle la peur de la montée des eaux dans les sociétés modernes ?",
    "rep1": "Un réflexe de survie collectif",
    "rep2": "Une méconnaissance scientifique",
    "rep3": "Une angoisse existentielle liée à la perte de maîtrise sur la nature",
    "rep4": "Une simple crainte économique",
    "correctRep": 3,
    "explan": "L’érosion confronte l’humanité à ses limites et au sentiment d’impermanence.",
    "source": "Vertigo, 2020."
  },
  "question284": {
    "index": 284,
    "text": "Quel philosophe a vu dans la mer « une image du temps qui efface toute trace » ?",
    "rep1": "Nietzsche",
    "rep2": "Pascal",
    "rep3": "Merleau-Ponty",
    "rep4": "Paul Valéry",
    "correctRep": 4,
    "explan": "Dans son poème “Le Cimetière marin”, Valéry associe la mer à la mémoire et à l’oubli.",
    "source": "Valéry, 1920."
  },
  "question285": {
    "index": 285,
    "text": "Quel concept écologique renverse la logique de domination de la nature ?",
    "rep1": "Le progrès industriel",
    "rep2": "L’anthropocène",
    "rep3": "L’écocentrisme",
    "rep4": "Le matérialisme historique",
    "correctRep": 3,
    "explan": "L’écocentrisme place la nature au centre des valeurs morales et politiques.",
    "source": "Revue Esprit, 2023."
  },
  "question286": {
    "index": 286,
    "text": "Que traduit psychologiquement l’attachement des habitants à un littoral voué à disparaître ?",
    "rep1": "Une résistance au changement",
    "rep2": "Une loyauté affective et symbolique au lieu vécu",
    "rep3": "Une ignorance du risque",
    "rep4": "Un réflexe économique",
    "correctRep": 2,
    "explan": "L’enracinement territorial agit comme un lien identitaire plus fort que la raison technique.",
    "source": "CNRS, 2024."
  },
  "question287": {
    "index": 287,
    "text": "Dans une perspective spirituelle, que représente la mer pour de nombreuses cultures ?",
    "rep1": "Un espace vide",
    "rep2": "Un lieu de malédiction",
    "rep3": "Une matrice originelle et purificatrice",
    "rep4": "Une frontière du sacré",
    "correctRep": 3,
    "explan": "La mer est souvent perçue comme source de vie, purification et renouvellement.",
    "source": "UNESCO, 2023."
  },
  "question288": {
    "index": 288,
    "text": "Que symbolise la disparition d’un rivage dans l’imaginaire collectif ?",
    "rep1": "Un progrès technologique",
    "rep2": "Une punition divine",
    "rep3": "Une perte de repère et de continuité temporelle",
    "rep4": "Un cycle économique",
    "correctRep": 3,
    "explan": "Le recul du littoral est vécu comme une rupture du lien entre mémoire, lieu et identité.",
    "source": "Vertigo, 2020."
  },
  "question289": {
    "index": 289,
    "text": "Quelle lecture morale peut-on faire de l’érosion côtière ?",
    "rep1": "Un simple phénomène géologique",
    "rep2": "Une sanction naturelle de l’arrogance humaine",
    "rep3": "Un hasard sans signification",
    "rep4": "Un cycle écologique neutre",
    "correctRep": 2,
    "explan": "Certains penseurs y voient un rappel à la modestie face aux équilibres naturels.",
    "source": "Esprit, 2022."
  },
  "question290": {
    "index": 290,
    "text": "Quelle métaphore spirituelle s’attache souvent à la mer dans la littérature ?",
    "rep1": "Le pouvoir",
    "rep2": "Le repos",
    "rep3": "L’infini et la dissolution de l’ego",
    "rep4": "La productivité",
    "correctRep": 3,
    "explan": "La mer évoque l’effacement du moi dans une dimension cosmique et mouvante.",
    "source": "Bachelard, 1942."
  },
  "question291": {
    "index": 291,
    "text": "Pourquoi la perte d’un paysage côtier provoque-t-elle un deuil collectif ?",
    "rep1": "Parce qu’elle remet en cause la stabilité du cadre de vie",
    "rep2": "Parce que les médias l’amplifient",
    "rep3": "Parce qu’elle nuit au tourisme",
    "rep4": "Parce que les autorités exagèrent le risque",
    "correctRep": 1,
    "explan": "Le paysage fait partie du “soi étendu” d’une communauté ; sa disparition est vécue comme une perte de soi.",
    "source": "CNRS, 2024."
  },
  "question292": {
    "index": 292,
    "text": "Quelle philosophie moderne propose de “faire avec la nature” plutôt que “contre elle” ?",
    "rep1": "Le transhumanisme",
    "rep2": "Le stoïcisme",
    "rep3": "L’écosophie d’Arne Næss",
    "rep4": "Le positivisme",
    "correctRep": 3,
    "explan": "L’écosophie place l’équilibre éthique entre l’homme et la biosphère.",
    "source": "Naess, 1989."
  },
  "question293": {
    "index": 293,
    "text": "Quelle valeur humaine est mise à l’épreuve par l’érosion côtière ?",
    "rep1": "La solidarité",
    "rep2": "La compétitivité",
    "rep3": "La rationalité économique",
    "rep4": "La domination",
    "correctRep": 1,
    "explan": "Les défis communs du littoral exigent une cohésion collective et une éthique du soin partagé.",
    "source": "Cerema, 2024."
  },
  "question294": {
    "index": 294,
    "text": "Quelle idée inspire la “philosophie du rivage” contemporaine ?",
    "rep1": "La frontière",
    "rep2": "Le contrôle total",
    "rep3": "La cohabitation entre humain et naturel",
    "rep4": "La conquête",
    "correctRep": 3,
    "explan": "Elle valorise les zones hybrides, mouvantes, comme symboles d’un monde en interdépendance.",
    "source": "Revue Urbanités, 2023."
  },
  "question295": {
    "index": 295,
    "text": "Comment certains psychologues interprètent-ils l’angoisse liée à la montée des eaux ?",
    "rep1": "Comme une réaction irrationnelle",
    "rep2": "Comme une “éco-anxiété” liée à la conscience écologique accrue",
    "rep3": "Comme une peur médiatique",
    "rep4": "Comme une crise passagère",
    "correctRep": 2,
    "explan": "L’éco-anxiété traduit une lucidité douloureuse face à la dégradation du vivant.",
    "source": "APA, 2022."
  },
  "question296": {
    "index": 296,
    "text": "Quelle sagesse antique invitait déjà à accepter la transformation des éléments ?",
    "rep1": "L’épicurisme",
    "rep2": "Le stoïcisme",
    "rep3": "Le platonisme",
    "rep4": "L’utilitarisme",
    "correctRep": 2,
    "explan": "Le stoïcien accepte ce qui advient, y compris le changement naturel, comme nécessaire.",
    "source": "Sénèque, Lettres à Lucilius."
  },
  "question297": {
    "index": 297,
    "text": "Quel principe philosophique relie l’érosion côtière à la notion de temps ?",
    "rep1": "La réversibilité",
    "rep2": "L’éternité du monde",
    "rep3": "L’impermanence",
    "rep4": "La stabilité ontologique",
    "correctRep": 3,
    "explan": "L’érosion manifeste la transformation continue des choses et la non-fixité du réel.",
    "source": "Heidegger, 1954."
  },
  "question298": {
    "index": 298,
    "text": "Quelle vertu politique pourrait guider la gestion du littoral du futur ?",
    "rep1": "L’autorité",
    "rep2": "La patience",
    "rep3": "L’humilité",
    "rep4": "La compétitivité",
    "correctRep": 3,
    "explan": "Reconnaître nos limites face aux processus naturels devient une exigence éthique et politique.",
    "source": "IPCC, 2023."
  },
  "question299": {
    "index": 299,
    "text": "Quelle approche spirituelle contemporaine valorise la “renaturation” comme forme de guérison collective ?",
    "rep1": "Le nihilisme",
    "rep2": "L’hédonisme",
    "rep3": "L’écospiritualité",
    "rep4": "Le rationalisme pur",
    "correctRep": 3,
    "explan": "Elle relie la santé psychique et spirituelle humaine à la restauration du vivant.",
    "source": "Esprit, 2023."
  },
  "question300": {
    "index": 300,
    "text": "Comment l’art contemporain répond-il souvent à la montée des eaux ?",
    "rep1": "Par la fuite du réel",
    "rep2": "Par la glorification du béton",
    "rep3": "Par des œuvres immersives qui questionnent la fragilité du monde",
    "rep4": "Par la dénonciation de la science",
    "correctRep": 3,
    "explan": "Les artistes utilisent l’eau, le sable et le mouvement pour interroger la perte et la transformation.",
    "source": "CNAP, 2023."
  },
  "question301": {
    "index": 301,
    "text": "Quelle figure mythologique illustre la tension entre l’homme et la mer ?",
    "rep1": "Prométhée",
    "rep2": "Poséidon",
    "rep3": "Orphée",
    "rep4": "Hermès",
    "correctRep": 2,
    "explan": "Poséidon incarne à la fois la puissance vitale et destructrice de l’océan, hors du contrôle humain.",
    "source": "Mythologia Graeca, 2022."
  },
  "question302": {
    "index": 302,
    "text": "Quelle idée synthétise la relation entre l’érosion côtière et la condition humaine ?",
    "rep1": "L’homme triomphe de la nature",
    "rep2": "La mer doit être domestiquée",
    "rep3": "L’instabilité du monde est aussi sa beauté",
    "rep4": "Le rivage appartient à l’économie",
    "correctRep": 3,
    "explan": "L’érosion rappelle que la beauté du monde réside dans son impermanence.",
    "source": "UNESCO, 2024."
  },
  "question303": {
    "index": 303,
    "text": "En quoi l’érosion côtière peut-elle être vue comme une métaphore politique ?",
    "rep1": "Elle montre la croissance infinie du capitalisme",
    "rep2": "Elle illustre la stabilité des institutions",
    "rep3": "Elle symbolise la perte de contrôle du pouvoir face à la nature",
    "rep4": "Elle prouve l’efficacité des États",
    "correctRep": 3,
    "explan": "L’érosion traduit la limite du modèle de domination technocratique sur le vivant.",
    "source": "Esprit, 2023."
  },
  "question304": {
    "index": 304,
    "text": "Que révèle la lente disparition des côtes sur la gouvernance publique ?",
    "rep1": "Une maîtrise parfaite de la crise",
    "rep2": "Une efficacité administrative exemplaire",
    "rep3": "Une incapacité à planifier le long terme",
    "rep4": "Un succès économique inattendu",
    "correctRep": 3,
    "explan": "Les politiques littorales révèlent le manque chronique d’anticipation et de vision à 50 ans.",
    "source": "Cerema, 2024."
  },
  "question305": {
    "index": 305,
    "text": "Quel lien symbolique unit l’érosion et la démocratie ?",
    "rep1": "La démocratie renforce la mer",
    "rep2": "Les citoyens repoussent les marées",
    "rep3": "Le pouvoir populaire, comme le rivage, s’use s’il n’est pas entretenu",
    "rep4": "Aucun",
    "correctRep": 3,
    "explan": "Sans entretien collectif et vigilance, les structures démocratiques reculent comme le trait de côte.",
    "source": "Vertigo, 2020."
  },
  "question306": {
    "index": 306,
    "text": "Dans le discours politique, que traduit l’expression “tenir le rivage” ?",
    "rep1": "Protéger la souveraineté et la stabilité sociale",
    "rep2": "Exploiter les ressources naturelles",
    "rep3": "Fermer les frontières",
    "rep4": "Détourner l’attention publique",
    "correctRep": 1,
    "explan": "“Tenir le rivage” est une métaphore du maintien de l’ordre et du contrôle territorial.",
    "source": "Sénat – Rapport Littoral, 2023."
  },
  "question307": {
    "index": 307,
    "text": "Quel concept économique s’effrite symboliquement comme les falaises ?",
    "rep1": "Le productivisme",
    "rep2": "L’économie circulaire",
    "rep3": "L’économie sociale",
    "rep4": "Le revenu universel",
    "correctRep": 1,
    "explan": "L’érosion du littoral illustre la fragilité du modèle extractif et linéaire.",
    "source": "ADEME, 2024."
  },
  "question308": {
    "index": 308,
    "text": "Comment l’érosion met-elle en lumière les inégalités sociales ?",
    "rep1": "Les riches perdent toujours plus",
    "rep2": "Les pauvres vivent souvent dans les zones les plus exposées",
    "rep3": "Elle touche équitablement toutes les classes sociales",
    "rep4": "Elle épargne les villes côtières",
    "correctRep": 2,
    "explan": "Les ménages modestes résident dans les zones non assurées ou mal protégées.",
    "source": "Adaptation-changement-climatique.gouv.fr."
  },
  "question309": {
    "index": 309,
    "text": "Quelle métaphore sociale peut-on tirer de la mer qui “grignote la terre” ?",
    "rep1": "La nature qui se venge",
    "rep2": "La société qui se régénère",
    "rep3": "Les institutions rongées par la lente corrosion de la confiance",
    "rep4": "L’humanité qui avance",
    "correctRep": 3,
    "explan": "L’érosion du sol reflète celle du lien social dans un monde en perte de cohésion.",
    "source": "Esprit, 2023."
  },
  "question310": {
    "index": 310,
    "text": "Quelle critique implicite de la modernité se cache dans la lutte contre l’érosion ?",
    "rep1": "Le refus de l’innovation",
    "rep2": "L’obsession de tout contrôler et de figer la nature",
    "rep3": "Le rejet du progrès scientifique",
    "rep4": "Le romantisme politique",
    "correctRep": 2,
    "explan": "La gestion du littoral incarne la tentation de stabiliser un monde qui, par essence, bouge.",
    "source": "Urbanités, 2023."
  },
  "question311": {
    "index": 311,
    "text": "Comment certains géographes interprètent-ils la politique de défense côtière ?",
    "rep1": "Comme une réponse rationnelle et universelle",
    "rep2": "Comme un acte d’humilité écologique",
    "rep3": "Comme un “refus de mourir symboliquement” face à la mer",
    "rep4": "Comme un simple projet d’ingénierie",
    "correctRep": 3,
    "explan": "Protéger à tout prix les côtes traduit la peur du changement et de la perte du pouvoir humain.",
    "source": "LETG-Géomer, 2024."
  },
  "question312": {
    "index": 312,
    "text": "En quoi l’érosion remet-elle en cause la notion de propriété privée ?",
    "rep1": "La mer rend les terrains plus chers",
    "rep2": "L’État indemnise tous les habitants",
    "rep3": "Ce qui appartenait à un individu peut disparaître naturellement sans compensation",
    "rep4": "Les droits de propriété deviennent éternels",
    "correctRep": 3,
    "explan": "Le recul du rivage redéfinit la frontière entre propriété privée et domaine public maritime.",
    "source": "Code civil, art. 538."
  },
  "question313": {
    "index": 313,
    "text": "Quelle idée politique s’oppose à la “défense du trait de côte à tout prix” ?",
    "rep1": "La relocalisation planifiée et acceptée",
    "rep2": "La bétonisation massive",
    "rep3": "Le retrait stratégique des fonds publics",
    "rep4": "L’abandon complet des zones côtières",
    "correctRep": 1,
    "explan": "L’adaptation passe par un repli choisi plutôt que par une résistance coûteuse et vaine.",
    "source": "DREAL Bretagne, 2025."
  },
  "question314": {
    "index": 314,
    "text": "Quelle lecture sociologique peut-on faire du phénomène d’érosion ?",
    "rep1": "Une métaphore du vieillissement démographique",
    "rep2": "Une simple dynamique naturelle",
    "rep3": "Une illustration du déséquilibre entre croissance économique et équilibre écologique",
    "rep4": "Un phénomène apolitique",
    "correctRep": 3,
    "explan": "L’érosion révèle la tension entre logique de profit immédiat et temporalité du vivant.",
    "source": "Vertigo, 2020."
  },
  "question315": {
    "index": 315,
    "text": "Quelle forme d’injustice se manifeste dans la gestion du littoral ?",
    "rep1": "Écologique : certains territoires paient le prix des émissions des autres",
    "rep2": "Financière : les plus riches subventionnent les pauvres",
    "rep3": "Administrative : trop d’aides publiques",
    "rep4": "Historique : manque de mémoire",
    "correctRep": 1,
    "explan": "Les territoires côtiers vulnérables subissent les conséquences du réchauffement global sans en être responsables.",
    "source": "IPCC, 2023."
  },
  "question316": {
    "index": 316,
    "text": "Que symbolise le recul du trait de côte dans les relations internationales ?",
    "rep1": "La disparition des frontières culturelles",
    "rep2": "La dilution du pouvoir des États-nations",
    "rep3": "L’unification politique mondiale",
    "rep4": "La conquête de nouveaux espaces",
    "correctRep": 2,
    "explan": "La mer empiète sur les souverainetés et oblige à repenser la notion même de frontière.",
    "source": "ONU Environnement, 2024."
  },
  "question317": {
    "index": 317,
    "text": "Pourquoi certains économistes parlent-ils de “coût moral” de l’érosion ?",
    "rep1": "Parce que les budgets publics sont mal gérés",
    "rep2": "Parce qu’elle révèle notre incapacité à assumer la dette écologique",
    "rep3": "Parce que la mer coûte cher à surveiller",
    "rep4": "Parce que les populations refusent de coopérer",
    "correctRep": 2,
    "explan": "L’érosion rend visible la dette accumulée envers la nature par des décennies d’exploitation.",
    "source": "Banque mondiale, 2023."
  },
  "question318": {
    "index": 318,
    "text": "Quel parallèle les anthropologues établissent-ils entre le rivage et la société contemporaine ?",
    "rep1": "Tous deux sont des systèmes fermés",
    "rep2": "Tous deux cherchent la stabilité absolue",
    "rep3": "Tous deux vivent de flux, d’échanges et de recompositions permanentes",
    "rep4": "Tous deux s’effondrent inéluctablement",
    "correctRep": 3,
    "explan": "Le littoral incarne la porosité et l’interdépendance, caractéristiques du monde moderne.",
    "source": "CNRS – Anthropologie du littoral, 2024."
  },
  "question319": {
    "index": 319,
    "text": "En politique, que révèle le “trait de côte” des rapports entre État et citoyens ?",
    "rep1": "L’efficacité technocratique",
    "rep2": "Le consensus parfait",
    "rep3": "Les tensions entre sécurité collective et liberté individuelle",
    "rep4": "L’indifférence réciproque",
    "correctRep": 3,
    "explan": "Les mesures de relocalisation forcent à arbitrer entre intérêt général et attachement privé.",
    "source": "Cerema, 2024."
  },
  "question320": {
    "index": 320,
    "text": "Pourquoi certains penseurs parlent-ils d’“érosion démocratique” ?",
    "rep1": "Par analogie avec la lente perte de confiance et de repères collectifs",
    "rep2": "Parce que la mer vote",
    "rep3": "Parce que le suffrage universel diminue",
    "rep4": "Par effet médiatique",
    "correctRep": 1,
    "explan": "Le terme évoque la corrosion lente des institutions et de la participation citoyenne.",
    "source": "Revue Esprit, 2023."
  },
  "question321": {
    "index": 321,
    "text": "Quelle idée politique majeure ressort de l’érosion comme phénomène global ?",
    "rep1": "La nécessité de murs",
    "rep2": "La fin du droit international",
    "rep3": "L’obligation d’une gouvernance mondiale du climat",
    "rep4": "La revanche des territoires isolés",
    "correctRep": 3,
    "explan": "Les impacts partagés de la montée des mers rendent indispensable une coordination planétaire.",
    "source": "UNFCCC, 2023."
  },
  "question322": {
    "index": 322,
    "text": "Que pourrait symboliser la disparition d’une côte pour les civilisations futures ?",
    "rep1": "Un souvenir géologique",
    "rep2": "Une défaite technologique",
    "rep3": "Un avertissement moral sur les excès de la modernité",
    "rep4": "Un fait sans importance",
    "correctRep": 3,
    "explan": "La perte des rivages rappellera la fragilité de nos systèmes et la vanité du contrôle absolu.",
    "source": "UNESCO, 2024."
  },
  "question323": {
    "index": 323,
    "text": "Quelle part du littoral français est aujourd’hui considérée comme en recul actif ?",
    "rep1": "10 %",
    "rep2": "20 %",
    "rep3": "30 %",
    "rep4": "40 %",
    "correctRep": 3,
    "explan": "",
    "source": "Observatoire national du trait de côte, 2025."
  },
  "question324": {
    "index": 324,
    "text": "Quel ministère pilote la stratégie nationale de gestion intégrée du trait de côte ?",
    "rep1": "Intérieur",
    "rep2": "Agriculture",
    "rep3": "Transition écologique",
    "rep4": "Mer",
    "correctRep": 3,
    "explan": "",
    "source": "Ecologie.gouv.fr, 2024."
  },
  "question325": {
    "index": 325,
    "text": "Quelle limite majeure du régime CAT-NAT s’applique aux communes littorales ?",
    "rep1": "Il ne couvre pas les risques prévisibles comme l’érosion",
    "rep2": "Il exclut les habitations principales",
    "rep3": "Il n’indemnise que les bâtiments publics",
    "rep4": "Il ne s’applique qu’aux tempêtes",
    "correctRep": 1,
    "explan": "",
    "source": "Natura Sciences, 2022."
  },
  "question326": {
    "index": 326,
    "text": "Quelle alternative d’assurance est actuellement explorée pour couvrir les zones côtières à risque ?",
    "rep1": "Fonds spéculatif côtier",
    "rep2": "Assurance communautaire mutualisée",
    "rep3": "Garantie de l’État illimitée",
    "rep4": "Taxe touristique",
    "correctRep": 2,
    "explan": "",
    "source": "Échanges Assurance, 2023."
  },
  "question327": {
    "index": 327,
    "text": "Quelle politique d’aménagement vise à compenser les nouvelles constructions par la restauration d’espaces naturels ?",
    "rep1": "Droit à bâtir marin",
    "rep2": "Compensation carbone",
    "rep3": "Zéro Artificialisation Nette (ZAN)",
    "rep4": "Plan Littoral 21",
    "correctRep": 3,
    "explan": "",
    "source": "ADEME, 2024."
  },
  "question328": {
    "index": 328,
    "text": "Quelle contradiction oppose souvent la ZAN et la relocalisation côtière ?",
    "rep1": "Les deux interdisent toute construction",
    "rep2": "La relocalisation nécessite de nouvelles zones bâties alors que la ZAN les limite",
    "rep3": "La ZAN exclut les littoraux",
    "rep4": "La relocalisation favorise l’artificialisation",
    "correctRep": 2,
    "explan": "",
    "source": "La Tribune, 2024."
  },
  "question329": {
    "index": 329,
    "text": "Quel coût moyen estimé pour la relocalisation d’une commune littorale de 2 000 habitants ?",
    "rep1": "5 millions €",
    "rep2": "25 millions €",
    "rep3": "60 millions €",
    "rep4": "100 millions €",
    "correctRep": 3,
    "explan": "",
    "source": "Cerema, 2024."
  },
  "question330": {
    "index": 330,
    "text": "Quelle région française a expérimenté la relocalisation anticipée de zones menacées ?",
    "rep1": "Bretagne",
    "rep2": "Normandie",
    "rep3": "Nouvelle-Aquitaine",
    "rep4": "Corse",
    "correctRep": 3,
    "explan": "",
    "source": "Le Monde, 2024."
  },
  "question331": {
    "index": 331,
    "text": "Quel principe foncier la loi Climat et Résilience introduit pour gérer le recul du trait de côte ?",
    "rep1": "La domanialité temporaire",
    "rep2": "Le bail réel d’adaptation littorale",
    "rep3": "La cession obligatoire",
    "rep4": "La servitude d’usage marin",
    "correctRep": 2,
    "explan": "",
    "source": "Légifrance, 2025."
  },
  "question332": {
    "index": 332,
    "text": "Quelle institution publique coordonne les observatoires du littoral régionaux ?",
    "rep1": "CNRS",
    "rep2": "IFREMER",
    "rep3": "Réseau national du trait de côte (RNOTC)",
    "rep4": "ADEME",
    "correctRep": 3,
    "explan": "",
    "source": "RNOTC, 2025."
  },
  "question333": {
    "index": 333,
    "text": "Quel est l’objectif du Plan Littoral 21 lancé en Occitanie ?",
    "rep1": "Développer le transport maritime",
    "rep2": "Soutenir la résilience économique et environnementale des zones côtières",
    "rep3": "Relancer la pêche artisanale",
    "rep4": "Financer les centrales offshore",
    "correctRep": 2,
    "explan": "",
    "source": "Région Occitanie, 2024."
  },
  "question334": {
    "index": 334,
    "text": "Quelle proportion du PIB régional peut dépendre directement du tourisme côtier en Bretagne ou PACA ?",
    "rep1": "5 %",
    "rep2": "10 %",
    "rep3": "20 %",
    "rep4": "35 %",
    "correctRep": 3,
    "explan": "",
    "source": "Statistiques publiques de la mer et du littoral, 2024."
  },
  "question335": {
    "index": 335,
    "text": "Quelle filière de l’économie bleue est identifiée comme moteur de diversification économique ?",
    "rep1": "Extraction de sable",
    "rep2": "Énergies marines renouvelables",
    "rep3": "Croisière de luxe",
    "rep4": "Importation de matériaux côtiers",
    "correctRep": 2,
    "explan": "",
    "source": "ADEME, 2024."
  },
  "question336": {
    "index": 336,
    "text": "Quelle est la principale contrainte de la coopération intercommunale pour la gestion du trait de côte ?",
    "rep1": "Manque de compétence technique",
    "rep2": "Désaccord sur la répartition des coûts et priorités",
    "rep3": "Faible implication de l’État",
    "rep4": "Opposition du secteur privé",
    "correctRep": 2,
    "explan": "",
    "source": "GIP Littoral, 2021."
  },
  "question337": {
    "index": 337,
    "text": "Quel outil juridique facilite cette coopération entre communes littorales ?",
    "rep1": "Contrat d’occupation maritime",
    "rep2": "Syndicat mixte ou EPCI littoral",
    "rep3": "Délégation de compétence GEMAPI",
    "rep4": "Plan Local d’Urbanisme simplifié",
    "correctRep": 2,
    "explan": "",
    "source": "DREAL Bretagne, 2025."
  },
  "question338": {
    "index": 338,
    "text": "Quelle innovation technique peut réduire le coût de la protection côtière ?",
    "rep1": "Bétonnage intégral",
    "rep2": "Systèmes modulaires de digues souples en géotextile",
    "rep3": "Enrochement fixe massif",
    "rep4": "Mur anti-vagues en acier",
    "correctRep": 2,
    "explan": "",
    "source": "IFREMER, 2024."
  },
  "question339": {
    "index": 339,
    "text": "Quelle part du littoral français est artificialisée aujourd’hui ?",
    "rep1": "5 %",
    "rep2": "10 %",
    "rep3": "20 %",
    "rep4": "30 %",
    "correctRep": 2,
    "explan": "",
    "source": "Cerema & GéoLittoral, 2023."
  },
  "question340": {
    "index": 340,
    "text": "Quelle tension politique persiste entre adaptation et développement côtier ?",
    "rep1": "L’arbitrage entre attractivité économique et protection environnementale",
    "rep2": "Le désintérêt de l’État",
    "rep3": "Le refus des élus locaux de coopérer",
    "rep4": "L’absence de données fiables",
    "correctRep": 1,
    "explan": "",
    "source": "Esprit, 2023."
  },
  "question341": {
    "index": 341,
    "text": "Quel est l’enjeu majeur des prochaines décennies pour la politique littorale française ?",
    "rep1": "Stabiliser définitivement le trait de côte",
    "rep2": "Relocaliser toutes les communes côtières",
    "rep3": "Passer d’une logique de défense à une logique d’adaptation planifiée",
    "rep4": "Privatiser les zones portuaires",
    "correctRep": 3,
    "explan": "",
    "source": "Ministère de la Transition écologique, 2024."
  },
  "question342": {
    "index": 342,
    "text": "Quel indicateur national permettra de suivre l’efficacité des politiques d’adaptation ?",
    "rep1": "Indice d’humidité du sol",
    "rep2": "Indice de protection urbaine",
    "rep3": "Indicateur national de l’érosion côtière du Cerema",
    "rep4": "Taux d’assurance littorale",
    "correctRep": 3,
    "explan": "",
    "source": "Cerema, 2024."
  },
  "question343": {
    "index": 343,
    "text": "Quel instrument financier est le plus adapté pour lever des capitaux locaux dédiés à la résilience côtière?",
    "rep1": "Crypto-tokens municipaux",
    "rep2": "Obligations vertes territoriales",
    "rep3": "Taxe de séjour unique",
    "rep4": "Amendes environnementales",
    "correctRep": 2,
    "explan": "Les green bonds locaux financent restauration dunaire, zones humides, digues souples et relocalisations planifiées.",
    "source": "Banque européenne d’investissement, 2024."
  },
  "question344": {
    "index": 344,
    "text": "Quel mécanisme assurantiel pourrait couvrir un choc de surcote/onde de tempête sans expertise longue?",
    "rep1": "Police MRH classique",
    "rep2": "Assurance indexée paramétrique",
    "rep3": "Réassurance publique intégrale",
    "rep4": "Garantie décennale BTP",
    "correctRep": 2,
    "explan": "Les contrats paramétriques indemnisent dès qu’un indice (niveau marin, vent) dépasse un seuil.",
    "source": "Échanges Assurance, 2023."
  },
  "question345": {
    "index": 345,
    "text": "Dans une analyse coût-bénéfice d’un rechargement de plage, quel poste est souvent sous-compté?",
    "rep1": "Coût du sable compatible",
    "rep2": "Capex des engins",
    "rep3": "Bénéfices touristiques indirects et “dividende de résilience”",
    "rep4": "Maintenance annuelle",
    "correctRep": 3,
    "explan": "Les effets sur recettes locales et réduction des pertes futures sont fréquemment mal valorisés.",
    "source": "BRGM, 2024."
  },
  "question346": {
    "index": 346,
    "text": "Quel taux d’actualisation est recommandé pour évaluer des projets d’adaptation longue durée?",
    "rep1": "8–10 %",
    "rep2": "5–7 %",
    "rep3": "3–4 %",
    "rep4": "0–1 %",
    "correctRep": 3,
    "explan": "Les lignes européennes préconisent des taux modérés pour ne pas pénaliser les bénéfices lointains.",
    "source": "Commission européenne, 2021."
  },
  "question347": {
    "index": 347,
    "text": "En France, quel outil foncier facilite une occupation temporaire en zone vouée au recul?",
    "rep1": "Bail emphytéotique administratif classique",
    "rep2": "Droit réel de surface",
    "rep3": "Bail réel d’adaptation littorale",
    "rep4": "Permis d’occupation précaire",
    "correctRep": 3,
    "explan": "Créé par la loi Climat et Résilience, il encadre l’usage transitoire d’espaces exposés.",
    "source": "Légifrance, 2025."
  },
  "question348": {
    "index": 348,
    "text": "Quel est le principal frein ZAN lors d’une relocalisation d’équipements publics?",
    "rep1": "Manque d’ingénieurs",
    "rep2": "Conflit avec objectifs de désartificialisation des sols",
    "rep3": "Absence de foncier privé",
    "rep4": "Oppositions touristiques",
    "correctRep": 2,
    "explan": "Reconstruire hors zone à risque consomme du sol, en tension avec l’objectif ZAN.",
    "source": "ADEME, 2024; La Tribune, 2024."
  },
  "question349": {
    "index": 349,
    "text": "Quel programme européen finance la coopération transfrontalière sur l’adaptation côtière (ex. PACCo, MAREGOT)?",
    "rep1": "LIFE Santé",
    "rep2": "Interreg Maritime",
    "rep3": "Horizon Climat",
    "rep4": "FEDER Compétitivité",
    "correctRep": 2,
    "explan": "Interreg soutient gouvernance, études et travaux pilotes sur bassins partagés.",
    "source": "Interreg Maritime, s.d."
  },
  "question350": {
    "index": 350,
    "text": "Quel critère écologique est déterminant pour un rechargement de plage soutenable?",
    "rep1": "Coût minimal/tonne",
    "rep2": "Granulométrie et compatibilité écologique du sable",
    "rep3": "Distance d’extraction > 100 km",
    "rep4": "Sable terrestre prioritaire",
    "correctRep": 2,
    "explan": "La compatibilité évite déstabilisation des habitats et pertes rapides de sédiment.",
    "source": "Université du Littoral–Côte d’Opale; Wikipédia “Rechargement de plage”, 2024."
  },
  "question351": {
    "index": 351,
    "text": "Quel cadre de gouvernance est le plus efficace pour prioriser des ouvrages sur plusieurs communes?",
    "rep1": "Décision communale isolée",
    "rep2": "Comité consultatif citoyen seul",
    "rep3": "Syndicat mixte/EPCI à compétence GEMAPI",
    "rep4": "Préfecture maritime",
    "correctRep": 3,
    "explan": "L’échelle intercommunale mutualise études, maîtrise d’ouvrage et financement.",
    "source": "Code de l’environnement; DREAL Bretagne, 2025."
  },
  "question352": {
    "index": 352,
    "text": "Pour chiffrer les coûts de relocalisation résidentielle, quel jeu de données est central?",
    "rep1": "Comptes de production touristique",
    "rep2": "Statistiques de fréquentation routière",
    "rep3": "Bases foncières et cadastrales détaillant valeurs et usages",
    "rep4": "Données de pêcheries",
    "correctRep": 3,
    "explan": "Valoriser les biens exposés exige données cadastrales et valeurs vénales actualisées.",
    "source": "DDTM Finistère, 2021; Cerema, 2024."
  },
  "question353": {
    "index": 353,
    "text": "Quel outil numérique devient standard pour piloter des plans littoraux complexes?",
    "rep1": "SIG statique communal",
    "rep2": "Tableur partagé",
    "rep3": "Jumeau numérique côtier connecté à la télédétection",
    "rep4": "Base PDF d’archives",
    "correctRep": 3,
    "explan": "Les digital twins intègrent LIDAR, satellite, règles d’urbanisme et simulations de houle.",
    "source": "JRC/Commission européenne, 2024; BRGM, 2024."
  },
  "question354": {
    "index": 354,
    "text": "Quel financement privé complète utilement des subventions publiques pour grands ouvrages?",
    "rep1": "Donations ponctuelles",
    "rep2": "Crowdfunding",
    "rep3": "Partenariats public-privé avec clauses de performance écologique",
    "rep4": "Redevance de voirie",
    "correctRep": 3,
    "explan": "Les PPP bien cadrés partagent risques, délais et résultats écologiques mesurables.",
    "source": "BRGM, 2024; BEI, 2024."
  },
  "question355": {
    "index": 355,
    "text": "Quel indicateur national aide à hiérarchiser les secteurs d’intervention contre le recul?",
    "rep1": "Indice d’urbanité",
    "rep2": "Indice de satisfaction des usagers",
    "rep3": "Indicateur national de l’érosion côtière consolidé par le Cerema",
    "rep4": "Nombre d’arrêtés municipaux",
    "correctRep": 3,
    "explan": "Il agrège dynamiques du trait de côte, enjeux humains et pressions pour prioriser l’action.",
    "source": "Cerema, 2024; RNOTC, 2025."
  }
}